window.WORLD_DATA = {
  "metadata": {
    "siteTitle": "热夜之梦",
    "subtitle": "弗菈明帝国世界观档案",
    "sourceFile": "热夜之梦.docx",
    "sectionCount": 150,
    "characterCount": 48199,
    "categories": [
      "信仰与宗教",
      "历史年表",
      "图书馆",
      "地图志",
      "帝国总览",
      "政治制度",
      "术法体系",
      "经济与技术",
      "黑夜种族"
    ],
    "timelineCount": 61,
    "locationCount": 37
  },
  "sections": [
    {
      "id": "弗菈明帝国",
      "title": "弗菈明帝国",
      "level": 0,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "这已经是列维尼娅二世陛下的第七十二个命名日，也是她加冕以来的第五十六年。弗菈明帝国的人民见证了帝国怎样从苟延残喘的朽林再度焕发勃勃生机，刚继位的年轻女王就展现出了令人惊异的铁腕和推翻庸俗伦理的钢铁决心。女王作出的第一件事是推翻和重组国家缙绅会议，许多在老女王拉廷三世时期以权谋私的老牌贵族被褫夺了爵位；为了保证女王仍旧拥有绝对稳固的权力，她迅速改革了军队体制，并且做出了令全国上下的信仰虔诚者都为之倒吸冷气的决定：聘用术士，让术士合理合法地为国家机关服务。",
        "一半是魔法，一半是钢铁；弗菈明帝国向外扩张的速度如此惊人，以至于吟游诗人在他们的新作品中唱到：“狮子（弗菈明王族的纹章）爬上老鹰的巢穴/钻进蛇蜥的洞府/旅人从此再也不用迷茫/普天之下，哪里不是母狮的王土……”战争并没有鲜明地给弗菈明帝国的平民百姓带来负面影响，甚至于有许多佃农对于女王的新举措满怀感激。在从前，国王发动战争需要依靠各个领主在佃农之间征兵，十户农家至少征召到五个身强力壮的青年男子；女王的军事改革让武器精良，训练有素的常备军与具有强大超自然力量的术士取代了拿着草叉和柴刀的农民，对于平民而言，这让他们不再需要逃入深林以躲避应召。",
        "在铁轨以王城为中心，如日光一般辐射到帝国土地上之后，行脚商基本上成为了历史车轮下的灰尘。数千磅的木材，原矿和羊毛通过火车运输，除了被流放的罪人与走私者，你几乎再难以见到拉着沉重货物的挽马队伍。不过，世界上的爱马者并不会随之减少，伴随着经济的腾飞与赌博业的兴起，赛马的繁育和买卖一举挤入了权贵的视野中。喷吐着滚滚黑烟的火车头，也许正拉着比它本身的造价更昂贵的名种赛马；赛马场像舞会厅一样在空地上兴建起来，这里是社会名流们寻欢作乐的崭新场地。财富从这种新型赌局里轻易地流走，但优于老派赌场的是，参与财富流转之中的底层人民至少增加了三倍。",
        "尽管公开的奴隶制已经被废除，贵族，银行家和富商很快找到了合理合法地奴役平民百姓的方式，他们惊喜地发现，文明公开，有法律效应的契约甚至能让劳动力比奴隶更为廉价，而不需要为奴隶的生命全方位负责。很显然，科学进步所间接带来的文明进步是广泛地有利于整个帝国的；劳动人口的增速流动，对荒野山林的开发和新型能源的利用，让弗菈明帝国在短短的几十年内完成了过去数百年未曾建成的伟业。仍然年轻的女王尚有余力掌控帝国，缙绅会议中两派别的争论对于正值壮年的列维尼娅一世没有构成任何麻烦。",
        "可惜，一切的恶果在女王年老之后逐个显现出来。曾经被她取缔的只手遮天的封建大贵族，如今换了一个姓氏和面貌重新出现在弗菈明帝国的土地上；那些在起初许诺用以改善平民生活的科学技术，最终都沦为了权力和财富的甲胄与武器；信会势力的渗透让属于世俗王权的土壤满目疮痍，更多的圣堂和修院兴建起来，里面充满了精神紧张的圣职者和受祝福的杀手。事实证明，为友善的吸血鬼氏族颁发爵位与领土或许是错误的决定，帝国即将分崩离析的不详阴云笼罩在那些合法的吸血鬼领土与传统人类世界的接壤处。对外战争的告一段落，让女王遣散了绝大多数曾经服役的术士；如今，老学究们有更多的理由称呼仍留在宫里的术士为“恶魔的爪牙”或者“堕落之蛇”。",
        "如今是帝国历1556年，恰逢列维尼娅二世陛下加冕的五十六周年。就连最接近权力中心的人们都无法断定，女王究竟已是风烛草露，还是这头曾震惊世界的母狮正在蛰伏等待下一个捕猎时机。不过，对于平民百姓而言，生活自然还是那样日复一日的继续；如果信会不再坚持他们的拾一税，或许重拾传统伦理的平民将更情愿地投入唯一神的怀抱。从精神的黑暗时代走向百花齐放的弗菈明帝国，如今又慢慢地重新滑入禁欲与自我鞭笞的深夜之中。"
      ],
      "category": "政治制度",
      "summary": "这已经是列维尼娅二世陛下的第七十二个命名日，也是她加冕以来的第五十六年。弗菈明帝国的人民见证了帝国怎样从苟延残喘的朽林再度焕发勃勃生机，刚继位的年轻女王就展现出了令人惊异的铁腕和推翻庸俗伦理的钢铁决心。女王作出的第一件事是推翻和重组国家缙绅会议，许多在老女王拉廷三世时期以权谋私的老牌贵族被褫夺了爵位……"
    },
    {
      "id": "联合行会",
      "title": "联合行会",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "封建领主对利益的攫取是无穷无尽的，为了从这些政治意义上的不可抗力中保护工匠（现在变成了工厂）与商人，联合行会最终被自发地建立起来。行会的下游是出产商品的手工匠人或小工厂主，中游是在本地货源和买主之间奔波的传统商人，上游则是那些牢牢盯着货物价格涨跌，试图通过恰当的买入和抛售来获得超额利润的投机者。这三者之间并不构成权力地位的层级，而是以不同的身份充盈了弗国的贸易市场。尽管联合行会仍然受到统治者决策的影响，但统治者同样需要讨好或与其达成一致，才能继续维护自己的统治权力。",
        "联合行会几乎覆盖了整个帝国的国土范围，只要存在市场的地方，就需要尽可能遵守行会制定的价格规范和商品质量标准。除去保证市场的稳定性，联合行会在很多时候影响着货币经济和对外贸易流通。货币的价值在一次次的人为干预中得到确定，这是繁杂的货币体系能继续存在的基础。"
      ],
      "category": "经济与技术",
      "summary": "封建领主对利益的攫取是无穷无尽的，为了从这些政治意义上的不可抗力中保护工匠（现在变成了工厂）与商人，联合行会最终被自发地建立起来。行会的下游是出产商品的手工匠人或小工厂主，中游是在本地货源和买主之间奔波的传统商人，上游则是那些牢牢盯着货物价格涨跌，试图通过恰当的买入和抛售来获得超额利润的投机者。这三……"
    },
    {
      "id": "货币",
      "title": "货币",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "公民在日常生活中用到的货币以乌塞斯（钨）为单位，被称作金乌赛斯，银乌赛斯和镍乌赛斯的三种硬币分别从其合金中含有的金，银和镍得名。一磅白银的价格约等于二十盎司黄金，一盎司黄金可可以铸造20金钨；而一磅白银可以铸造20银钨或者等价换为240镍钨。普通人无法从中提炼出纯金和纯银，因而其在流通中的价值往往是趋于稳定的：1金钨=20银钨=240镍钨，其中金钨又称为“大乌赛斯”，银钨称为“小乌赛斯”，镍钨在生活中可以简称为“镍币”，“硬币”，“子儿”或“零碎”。",
        "纸币的存在为中型的交易提供便利，纸币的额度分别有五金钨，十金钨和十五钨。",
        "当涉及大宗贸易和大笔金钱往来时，银行流水和工厂账簿上会出现“塔索”和“昂斯特”。需知，塔索和昂斯特只是记账用的衡量单位，而现实中并不存在相对应的实体货币。一塔索约等于20金乌赛斯，一昂斯特约等于5金乌赛斯；因此，工厂账簿上可能会这样记录：两万磅白桦木，6塔索2昂斯特12银钨。",
        "（物价表只供大致参考，不同时代不同季节都会有相应幅度变化，如有某处未有清楚标明，但是您的设定需要，可以公屏询问）",
        "自列维尼娅二世陛下加冕以来，谷物价格一直都保持缓慢下降的趋势，并维持在平缓的区间。近几年来，工业和生产力攀升的需求使得市场焕发出前所未有的生机，工人们的薪酬随着新建起来的一栋栋工厂不断上涨，女人们也投身到劳动当中。即使是养育四五个小孩的家庭，也能吃得起面包。"
      ],
      "category": "经济与技术",
      "summary": "公民在日常生活中用到的货币以乌塞斯（钨）为单位，被称作金乌赛斯，银乌赛斯和镍乌赛斯的三种硬币分别从其合金中含有的金，银和镍得名。一磅白银的价格约等于二十盎司黄金，一盎司黄金可可以铸造20金钨；而一磅白银可以铸造20银钨或者等价换为240镍钨。普通人无法从中提炼出纯金和纯银，因而其在流通中的价值往往是……"
    },
    {
      "id": "炼金术士",
      "title": "炼金术士",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "炼金术是一门将经验和理论充分结合的古老学科，而炼金术士的身影似乎从术士尚在叱咤风云的时代，就已经活跃在广袤的帝国舞台上。上至富有杀伤性的弹药，下至毒鼠药或活力药剂，炼金术士们无可置喙地为帝国人带来了极大便利。当术士的时代消亡后，炼金术士们找到了自己的另一种安全的出路。他们宣称自己将不再主观上参与政治斗争，让炼金术这门学问真正做到“从人民中来，到人民中去”。",
        "炼金术的原料可以是自然中存在的一切物质，例如动植物和矿石。有时，为了达成特殊的目的，例如使特定的人爱上买主，炼金术士可能会将某人的旧衣物，血液甚至粪便投入坩埚里。需知，这一切都基于理论，而不是胡乱地把手边能碰到的东西扔进锅里熬煮。一个不具备炼金术知识的人擅自触碰坩埚可能会招致糟糕的后果，包括且不限于产物无效，坩埚爆炸，或副产物毒害了整座城镇。"
      ],
      "category": "术法体系",
      "summary": "炼金术是一门将经验和理论充分结合的古老学科，而炼金术士的身影似乎从术士尚在叱咤风云的时代，就已经活跃在广袤的帝国舞台上。上至富有杀伤性的弹药，下至毒鼠药或活力药剂，炼金术士们无可置喙地为帝国人带来了极大便利。当术士的时代消亡后，炼金术士们找到了自己的另一种安全的出路。他们宣称自己将不再主观上参与政治……"
    },
    {
      "id": "工程师",
      "title": "工程师",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "近代以前的工程师往往与建筑师或奇技淫巧者混为一谈，在这个时代，工程师已经跃身跻入帝国上下最受尊敬的职业。除去传统的建筑图纸绘制和监造，新的金属冶炼技术，更精密的生产方式和蒸汽机的应用让工程师行业焕发了崭新的生机。",
        "现在的工程师需要熟知材料学与各种各样的力学知识，深谙不同结构与材质中的物理原理，在经过至少五年以上的学习后才能投入真正的匠人工作。如今时兴的工作方向有：为工厂设计布局，这是回报最丰厚的一种就业方式，领主和工厂长总是欣然为此支付报酬以换取他们在未来的更多利益；其次是机械学原理，新材料和更好传动方式的研究，这类工程师总是成队地受领主雇佣，并且兼备为当地学院授课的职能。"
      ],
      "category": "经济与技术",
      "summary": "近代以前的工程师往往与建筑师或奇技淫巧者混为一谈，在这个时代，工程师已经跃身跻入帝国上下最受尊敬的职业。除去传统的建筑图纸绘制和监造，新的金属冶炼技术，更精密的生产方式和蒸汽机的应用让工程师行业焕发了崭新的生机。"
    },
    {
      "id": "圣主信会",
      "title": "圣主信会",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "两千一百年前的圣书早已昭示，人是行走在这个世界上的最脆弱的生物。在圣坛的长明灯无法照亮的黑暗里，异教徒，邪魔宗主与其爪牙，以及肆无忌惮的无信仰者通通混杂在一起，让可怕的邪恶和堕落从不见五指的深渊中散布出来，蔓延进这个圣主所造的本来光明的人世里。",
        "为了继续履行圣主袼肋的第一位使徒与其缔结的七桩约束，为了让邪恶的归于它们的来处，让光明的毫无阻碍地行走世间，救赎那些迷途的尘世旅人；信会作为圣主的牧人，左手握长剑，右手捧蜜膏：长剑用以消灭世上的邪恶，蜜膏用以接治和救济邪恶造成的伤口。袼肋与第一位使徒“含”的七桩约束中，已经清晰地为信会指明了前路：“你们有能力刺伤魔鬼的，切勿忌惮魔鬼的污血；你们有耐心为人涂蜜的，不必忧心蜜油之耗竭。”身穿未染色的亚麻长袍，将终身，全心都奉献给圣主的虔诚者，在一段时间的苦修后都将领受属于自己的约束。这种约束是圣主甘愿与圣职者双相结成的，圣主袼肋赋予他祝福，治疗和败退邪魔的能力，而他必要全部投身于信会与圣主。在圣书第三卷《橄榄园信经》中有曰：但凡欺骗你圣主的人，将要受到千万倍的惩罚。事实上，的确曾有过受洗的司祭因为耽溺世俗欲望，最后在圣坛之上自燃成灰烬的记载。",
        "圣职者能够给予凡人，凡物以祝福，使邪魔见之躲避，受祝福的兵刃刺进邪魔身体里，也会造成极剧强烈的痛苦与不可愈合的创口。当然，详细的杀灭邪魔，尤其是针对吸血鬼的杀灭方法，并不直接归属于信会管理。曾经，所属于信会的审判庭会定期抓捕和审判巫术使用者；但在列维尼娅二世陛下惊世骇俗地将“术士”揽入国家机关后，公开的巫术审判几乎绝踪，取而代之的是思想激进热忱的圣职者与术士的“私人恩怨”。"
      ],
      "category": "信仰与宗教",
      "summary": "两千一百年前的圣书早已昭示，人是行走在这个世界上的最脆弱的生物。在圣坛的长明灯无法照亮的黑暗里，异教徒，邪魔宗主与其爪牙，以及肆无忌惮的无信仰者通通混杂在一起，让可怕的邪恶和堕落从不见五指的深渊中散布出来，蔓延进这个圣主所造的本来光明的人世里。"
    },
    {
      "id": "高等宗教人士",
      "title": "高等宗教人士",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "普通的信众通常被叫做修士，而只有在灵性世界获得深刻的体验，与圣主有更紧密的联系，信仰比绝大多数人更加坚定，并能够熟练运用神术的宗教人士才能够拥有更高等的四种信会头衔。根据阅历经验与神术能力的高低，这些驻扎在圣堂中的高等宗教人士以不同颜色的精羊毛长袍区分彼此的地位；百姓们最多见到的是身穿黑色长袍的助祭，除去驱散诅咒，给予祝福，助祭们也承担着聆听百姓告解，引领迷途之人瞻望圣主袼肋并坚定其信仰的责任。身披紫色长袍的是司祭，其所参与的大型祭祀仪式能够为地区赐福并消灭邪魔；对于穿戴红色的总司祭与白色，金色长袍的教座的等级，人们往往以行政的功能和责任来区分他们，因为全帝国的信会首领教座只会从总司祭之中遴选而出，而总司祭们需要辅佐现任教座进行世俗事务的管理。",
        "一座城镇总是被划分入一个教区，而由该教区坐镇的总司祭主理的祭祀仪式就成为了民心恐慌时唯一有用的安抚手段。由于某些地方的人民与信会的关系微妙，观察人民进出司祭座堂的频次与态度就成为了社会学家调研的重要手段。"
      ],
      "category": "信仰与宗教",
      "summary": "普通的信众通常被叫做修士，而只有在灵性世界获得深刻的体验，与圣主有更紧密的联系，信仰比绝大多数人更加坚定，并能够熟练运用神术的宗教人士才能够拥有更高等的四种信会头衔。根据阅历经验与神术能力的高低，这些驻扎在圣堂中的高等宗教人士以不同颜色的精羊毛长袍区分彼此的地位；百姓们最多见到的是身穿黑色长袍的助祭……"
    },
    {
      "id": "圣堂武士",
      "title": "圣堂武士",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "并非所有的武装修士都可以被称作圣堂武士，这些身披白金色全甲，往往配备有重战马的武士只占据普通武装修士人数的十分之一。他们不必犁地，照顾牲畜，负担修院中繁重的体力劳动；他们每个人都拥有侍从，地位与司祭相当甚至稍高，能收到信会发放的年金——数额几乎与帝国的小贵族类似。在半个世纪以前，民众就早已厌倦了传统的骑士文学，转而将青眼相加于这些地位高贵，受神秘圣教光环笼罩的武士们；时常有吟游诗人和小说家编撰圣堂武士与“邪魔”交好的凄美爱情故事，尽管圣堂武士的本职工作确然是用受过神术祝福的剑守护圣主的土地。与卫道士不同，圣堂武士很少分散行动，许多时候兼任将领的工作——士兵就是那些低级的武装修士——向魔鬼的土地进军；他们必须严格听从司祭的命令，尽管他们原则上只听从圣主在灵性世界的召唤。",
        "除了受祝福的圣徽，圣堂武士往往穿戴罩袍，后背绘制有圣主袼肋的“真视之眼”，前胸则绘有圣三叉ψ；这代表着圣堂武士作为圣主监督尘世的眼睛，使用圣三叉败退邪魔，而不是像司祭们那样传播言语与精神的福音。有时，他们显得过分执着于公正与秩序，于是司祭往往要在事后加倍地传述圣主在福音书中的仁爱，以消除百姓对其的误解。"
      ],
      "category": "信仰与宗教",
      "summary": "并非所有的武装修士都可以被称作圣堂武士，这些身披白金色全甲，往往配备有重战马的武士只占据普通武装修士人数的十分之一。他们不必犁地，照顾牲畜，负担修院中繁重的体力劳动；他们每个人都拥有侍从，地位与司祭相当甚至稍高，能收到信会发放的年金——数额几乎与帝国的小贵族类似。在半个世纪以前，民众就早已厌倦了传统……"
    },
    {
      "id": "卫道士",
      "title": "卫道士",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "圣坛的烛火永远不能照亮这片土地的每一个角落，因此，一部分技艺精湛并信仰虔诚的战士就被招揽为信会的下属成员，也即行走在帝国各处，使用银剑（或镀银子弹），圣水和其他信会认可的手段杀死邪魔的神圣雇佣兵。尽管并不歧视或厌恶，但人们仍然畏惧卫道士多过于喜爱。事实上，成为卫道士并不需要经历多么严格的信仰考验，一些缺乏敬畏之心却境况拮据的杀戮大师可能会向信会投诚，因为信会对邪魔开出的丰厚报酬与稳定发放的薪水（尽管勉强够饱腹）确实能让他们更快地步入正常生活。卫道士在各地修院内过夜与用餐是不需要支付费用的，但修院里凌晨响起的早祷钟声和缺少肉食的乏味餐点让卫道士们更愿意花钱居住旅馆，或干脆在临时的茅草棚里过夜（只要没有性命之虞）。",
        "卫道士对术士的态度总是暧昧的，鉴于他们大多数是实用主义者而非神棍。但是，最好不要寄希望于“正义的”卫道士能够调解邻里纠纷或查清谋杀案件，他们的职务从始至终都只有消灭“危害人间”的邪恶生物……这意味着，某一部分履历清白却需要投入精力，花费代价去消灭的邪恶生物仍然能够逍遥法外。"
      ],
      "category": "术法体系",
      "summary": "圣坛的烛火永远不能照亮这片土地的每一个角落，因此，一部分技艺精湛并信仰虔诚的战士就被招揽为信会的下属成员，也即行走在帝国各处，使用银剑（或镀银子弹），圣水和其他信会认可的手段杀死邪魔的神圣雇佣兵。尽管并不歧视或厌恶，但人们仍然畏惧卫道士多过于喜爱。事实上，成为卫道士并不需要经历多么严格的信仰考验，一……"
    },
    {
      "id": "贵族",
      "title": "贵族",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "远古时代的氏族制度教会了人类：利益与血亲，这两者构成了社会中最坚固强大的人际关系。如果将这两种关系结合在一起，一张密不可分的贵族亲缘脉络就这样铺天盖地地笼罩在了弗菈明帝国上空。为了重塑一种崭新，自由，开放的社会风气，当时正年轻的列维尼娅二世陛下以雷霆手段逮捕入狱，处死，流放或褫夺大贵族的爵位，在短期内促就了与新兴产业相互结合的小贵族世家的崛起；然而，这张以出嫁的女儿，过继的子嗣，教父母与不同姓氏的亲兄弟姊妹所编织成的巨网，终于还是在数十年后卷土重来。贵族们千方百计地证明自己在家谱上与曾经的王室有血亲关系，绞尽脑汁地设计，改换或拼接纹章，有着相同图案部分的编织挂毯和旗帜招摇在这片广阔国土的每一个角落，一座座屹立于山丘上的石制城堡同时担任起了守护与瓜分帝国的相反职责。"
      ],
      "category": "帝国总览",
      "summary": "远古时代的氏族制度教会了人类：利益与血亲，这两者构成了社会中最坚固强大的人际关系。如果将这两种关系结合在一起，一张密不可分的贵族亲缘脉络就这样铺天盖地地笼罩在了弗菈明帝国上空。为了重塑一种崭新，自由，开放的社会风气，当时正年轻的列维尼娅二世陛下以雷霆手段逮捕入狱，处死，流放或褫夺大贵族的爵位，在短期……"
    },
    {
      "id": "缙绅会议",
      "title": "缙绅会议",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "小贵族距离权力中心最接近的时刻，能对君主的举措造成重大影响的政客狂欢；缙绅会议在最开始只是国王对不满意的领主所采取的怀柔政策，但到了列维尼娅一世的时代，缙绅会议已经成为了左右国内局势的第二把火焰。在平日里，君主往往会尽可能博取众家之长，最终颁布一道令绝大多数人满意的政令——当然，这不是女皇列维尼娅二世刚刚上任时的情境。有时，分属两个派别的大贵族总是无法达成一致，君主便会召开缙绅会议，在大法官和君主的裁判下观看两方政客的辩论。缙绅会议的现场往往混乱无比，有时甚至会出现互相扔石子，拽假发，撕衣服的不体面场景。列维尼娅二世称之为“政客的人性残余”，而更多人认为这是“返祖现象”。"
      ],
      "category": "政治制度",
      "summary": "小贵族距离权力中心最接近的时刻，能对君主的举措造成重大影响的政客狂欢；缙绅会议在最开始只是国王对不满意的领主所采取的怀柔政策，但到了列维尼娅一世的时代，缙绅会议已经成为了左右国内局势的第二把火焰。在平日里，君主往往会尽可能博取众家之长，最终颁布一道令绝大多数人满意的政令——当然，这不是女皇列维尼娅二……"
    },
    {
      "id": "圣科特派",
      "title": "圣科特派",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "圣科特派几乎保留了对圣主的信仰最原初的样子，从一千年前的古籍中摘出的句子时至今日仍然适用于圣科特派的聚会，“你们信奉我的，应当围在篝火旁一道聆听我的语言”；自然，在信会中供职的圣职者也全部属于这一派别。参与圣科特派（以及传统信会）集会的人们通常能见到穿着精织羊毛长袍的司祭，身上披着深红色或者深紫色的长绶带，左手持一串念珠，右手持圣三叉ψ（形如短柄三叉戟，中间的一叉格外长，通常是柄的两倍），将圣主的福音播散给听众。在圣科特派以及传统信会看来，信徒必须通过圣主的牧人也即圣职者才能与圣主沟通，获得圣主的恩眷；一旦犯下罪孽，信徒必须向司祭询问怎样赎清，否则身死后便会下到地狱中，灵魂永世经受地狱烈火的炽烤。",
        "对于被划分为圣科特派的贵族而言，信仰是他们最末而最不重要的一张名片。他们对于吸血鬼的激进敌对态度让圣科特派的领主在很长一段时间内都饱得领民信任，然而苛刻的税收制度，对商人和个人银行家的强烈打压又使他们毁誉参半。不必说对女术士的恨意，在圣科特派贵族看来，凭借投资或赌场发家的新贵简直和被女王突然重用的女术士并无分别。如果可能，他们或许更想让女王重新签署奴隶法令，让那些被“错误地释放”的农奴重新成为权贵的私有财产。圣科特派人喜欢称呼自己的敌人为“贪婪的无信者”，但在剥削劳动力方面实则有过之而无不及。曾有传言说，一位大贵族认为体能优越的吸血鬼比任何生物都适合劳动，所以他用银镣铐和镀银棍子奴役了一批吸血鬼阶下囚，这让当年该地区的铜矿产量近乎翻了一番。"
      ],
      "category": "黑夜种族",
      "summary": "圣科特派几乎保留了对圣主的信仰最原初的样子，从一千年前的古籍中摘出的句子时至今日仍然适用于圣科特派的聚会，“你们信奉我的，应当围在篝火旁一道聆听我的语言”；自然，在信会中供职的圣职者也全部属于这一派别。参与圣科特派（以及传统信会）集会的人们通常能见到穿着精织羊毛长袍的司祭，身上披着深红色或者深紫色的……"
    },
    {
      "id": "辉丹派",
      "title": "辉丹派",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "这个名字来源于“光辉的戴恩”，一位主动殒身于信会神圣火焰中的殉道者。她并非死于异教徒之手，而是由于传播异端思想而被信会搜捕惩戒；后来的拥护者就称呼自己为辉丹派。比起每次“有求于圣主”就要起身去往信会，辉丹派教徒认为认为每一个信仰圣主者都可以凭借自己的心灵与主沟通。显然，这种异端思想的传播将会严重妨害传统信会的声誉，甚至让什一税的收取都面临重重困难；但人类对于解放灵魂的需求是与生俱来并持续增长的，很快，辉丹派就获得了自己的一大批拥簇。",
        "辉丹派贵族不单单向自己的领民宣扬新教义，他们甚至鼓励小农阶级不再以自己的田地为唯一收入来源，而是积极地参与到财富在社会的流通之中。这些贵族瓜分了赌博行业的利润，并且更乐意改善百姓的生活条件；积极地建设城市的基础设施是这一系列便民举措的一环，通过城市里平整的马车道与完善的下水系统来吸纳更多的外国投资者，则体现了辉丹派对于外国财富的友善态度。",
        "他们身上最大的争议是对吸血鬼的态度。在辉丹派沙龙里，受女王敕封的半血吸血鬼贵族竟然能与人类洽谈甚欢，这无论是对圣科特派还是传统信会而言都是难以接受的。他们频繁举办艺术展会也是出于同样的意图，也即用“异域的”吸血鬼艺术来打动一批附庸风雅的入门欣赏家。似乎在这种精神上的来往之中，人类在最终会和吸血鬼进入同一条战线。"
      ],
      "category": "信仰与宗教",
      "summary": "这个名字来源于“光辉的戴恩”，一位主动殒身于信会神圣火焰中的殉道者。她并非死于异教徒之手，而是由于传播异端思想而被信会搜捕惩戒；后来的拥护者就称呼自己为辉丹派。比起每次“有求于圣主”就要起身去往信会，辉丹派教徒认为认为每一个信仰圣主者都可以凭借自己的心灵与主沟通。显然，这种异端思想的传播将会严重妨害……"
    },
    {
      "id": "白水河卫队",
      "title": "白水河卫队",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "从维城旁的入海口一直到岔流地之间的这段河道被称作白水河，粼粼的波光在两千年内都守护着伟大的维肯尼亚。“白水河勇士”在最初是一种荣誉勋章，弗国的君主将它授予那些强悍杀敌的骑士，或死在保卫战争里的士兵队伍。很难追溯从哪一年起这个头衔被用来描述由君主亲自册封的骑士，但年轻的列维尼娅二世女王用这个古老，高贵的短语代替了无聊的陈词滥调，希望她御册的骑士卫队能如同粼粼的白水河守护维肯尼亚一样。",
        "年轻的骑士或有意从军的少年贵族不能遵从某种特定的流程来加入白水河卫队，但可以确定的是，这支队伍只会招揽最忠诚，技艺最精湛的骑士；而除非死去或被君主除名，这枚勋章会永远镶嵌在他的左胸膛上。白水河骑士们身披形制相同的白色铠甲，这种皇室甲胄以富于装饰性的多尖角和长线条闻名。"
      ],
      "category": "帝国总览",
      "summary": "从维城旁的入海口一直到岔流地之间的这段河道被称作白水河，粼粼的波光在两千年内都守护着伟大的维肯尼亚。“白水河勇士”在最初是一种荣誉勋章，弗国的君主将它授予那些强悍杀敌的骑士，或死在保卫战争里的士兵队伍。很难追溯从哪一年起这个头衔被用来描述由君主亲自册封的骑士，但年轻的列维尼娅二世女王用这个古老，高贵……"
    },
    {
      "id": "纪元之手",
      "title": "纪元之手",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "推进时代的并非更替的王储，也并非昼生夜死的新生代。推动时代这座庞大机器运作的动力从帝国历700年术法变革开始就转移到了有才能之人的手中，正如火焰从雷霆的赐福变成了术士的欲念，再到如今深入大地深处的黑色珍宝，时代在被一双无形的大手推动着。",
        "你无法查明其真实身份，除非被前辈亲手领进这个怪奇，沉默，千变万化，无处不在的领域。人们笼统地称呼这些人为“纪元之手”，甚至无法找到除此之外的任何一个更佶屈聱牙的名词以形容其领袖。这是一个庞大却分散的平民组织，他们渗透于帝国的狭缝中，将由齿轮构造的精妙机械铺满帝国的每一个角落。历朝历代的统治者们仅仅有所耳闻，却无一曾得见这双巨手的真正面貌，甚至未能拨动它的一根手指；有时人们把“纪元之手”当作和告死妖精或婴灵相同的怪诞传说，直到一位编年史家发现他所记录的历史如有神魂，坚定不移地向某一个终点行进——相似的桥段发生在《信经》里，彼时圣主袼肋的第一位使徒“含”正要引领罪人们徒步穿越荆棘和断崖，去向遥远的圣城受洗。也许不知情的人会评价：这是一段目的明确的历史。但统治者们往往能模糊地感受到，某一道政令，某一座新城的竣工或荒地的开拓，某一次谈判，出兵和战争，都顺应着冥冥之中某对巨掌的推力，而非统治者自己信手成就的结果。",
        "潜伏在暗中，以蓄意制造的巧合，铺垫，突兀的干预和不由分说的圆满结局来推动世事发展，他们从未公开集会，却在黄昏时分将自己的机械链条铺满了土地。他们唯一的目的是，抛开统治者和术法，让自己的链条，齿轮与蒸汽机承载着凡人获得更幸福的生活；而这样的愿景总是会孳生可怕的激进分子，反而让此前的努力全部付之一炬。神奇的是，纪元之手内部如同自然界的蚁群或蜂窝一样有着潜移默化的自纠正机制；激进分子会在很短的时间内“被消失”，他造成的破坏也会不着痕迹地被尘土掩盖，忘却于正确的历史道路里。",
        "纪元之手反对一切术法，术法变革意味着一切术法都有可能背叛人类，正如人类会背叛一切一般；过度信赖是人类的劣根性。因此，纪元之手的成员也拒绝明面上的互相交流，每个人都拥有属于自己的符号，他所信任的只有其他的“纪元之手”，而他们只会将代表自己的符号烙印在相互认定的， 值得托付性命的至交身上。然而，烙印越多的人对于纪元之手越发危险，在“纪元之手”内部流传着一则传说，当烙印超过某一个数量（这个数字是未知的，犹如永远悬在他们头顶，以蚕丝悬挂的巨石），他们就会死于无人知晓的改造，成为机械武装的缄默骑士。"
      ],
      "category": "术法体系",
      "summary": "推进时代的并非更替的王储，也并非昼生夜死的新生代。推动时代这座庞大机器运作的动力从帝国历700年术法变革开始就转移到了有才能之人的手中，正如火焰从雷霆的赐福变成了术士的欲念，再到如今深入大地深处的黑色珍宝，时代在被一双无形的大手推动着。"
    },
    {
      "id": "术法变革",
      "title": "术法变革",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "在那位近乎不死的女术士统治了帝国百年之后，术士会也难以忍受这位暴君的反复无常，她可以抬起手指便焚烧一座不愿缴纳高额征税的城镇，再用一个晚上复活这些受难的子民。她将自己源源不断的力量注入后宫俊美的男宠身体里，只为让他们和自己一样能够永葆青春，但不死的代价是成为吸食血液的卑贱的精怪。",
        "术士花费了又一个百年断绝了所有术士的血脉，术法的力量成为了帝国的淤结，不可逆转地撕扯着帝国的脏腑。在风暴和邪祟的肆虐中，高傲的暴君醒悟了自己身为君主的使命，摧毁了术法力量的源头以终止这场闹剧。",
        "从此之后，术士的力量就近乎断绝，仅有少部分人能够重新驱动术法的力量。她们将术法的力量永远刻进血脉之中，用子宫去孕育，传承术法的力量，因此，时至今日，所有存活于世的术士都是女性。这些女术士原本可以达到近乎四百年的寿命，然而一旦生育子嗣，就会在未来五年之内逝世。女术士之间对这种残忍的生育诅咒讳莫如深，她们认为亲自生育子嗣的人是彻头彻尾的蠢货，同时被她们捡到的术士婴儿又是女先祖的慷慨恩赐。"
      ],
      "category": "术法体系",
      "summary": "在那位近乎不死的女术士统治了帝国百年之后，术士会也难以忍受这位暴君的反复无常，她可以抬起手指便焚烧一座不愿缴纳高额征税的城镇，再用一个晚上复活这些受难的子民。她将自己源源不断的力量注入后宫俊美的男宠身体里，只为让他们和自己一样能够永葆青春，但不死的代价是成为吸食血液的卑贱的精怪。"
    },
    {
      "id": "术士",
      "title": "术士",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "当文字被掌握在教权与王权手中时，熟谙历史和其他的人文启蒙一样成为了奢侈品。人类几乎已经遗忘了被女暴君信手玩弄的残忍历史，不过，对于超自然力量的恐惧仍然存在于人的骨髓里，以暧昧的方式掺杂在童谣，睡前故事，市井流言和神秘传说中，一代又一代地传承了下去。在命运蓄意的推手之下，受害者与加害者的位置惊人地发生了彻头彻尾的对调。术法，独属于某些女人的可怕天赋，现在的人们难以厘清它出现的缘由；一位善良敦厚的农妇，竟然生出了天生就会喷吐火花的邪恶新生儿；一个即将被斩首的，众人认定的女巫，却在死刑前一天诞下一个普普通通，毫无特别的女婴。",
        "久而久之，审判庭在辨别女巫上难以避免地产生了懈怠，他们宁可连根拔起外祖母，母亲和年幼的女儿，也不愿意花一点时间调查那位忠厚的老妇人，或者观察这正在蹒跚学步的女孩。一位术士母亲往往在发现女儿没有天赋之后，立刻将她送去安全的地方——对于大胆的术士而言，这代表避开重重守卫，将襁褓放在市政厅门口；而一个被吓破了胆，同时又心慈手软的年轻妈妈，偶尔能在误打误撞中让婴儿被术士捡走，幸运地抚养成人，最终加入这个不可捉摸的无形循环。",
        "跟随年长术士学习的学徒在掌握术法的种类，施放程度和施法代价上，总是鲜明地优于那些靠自我摸索的野路子术士。这证明，人类的术士可以通过后天学习来矫正和改善自己的施法， 而不是纯种吸血鬼那样对术法的直接，本能的掌握。",
        "这一点在女王列维尼娅二世破天荒地将两位女术士介绍给诸位王公贵族，并且当场宣布了第一批，共十二名成员的“狮鹫钩爪”的成立后，被确定为真实存在的术法规则。狮鹫，意为给代表弗菈明王族的狮子插上双翼，这支军队全部由术士组成，直属于女王，并且仅在听到其亲口下令后行动。你可以想象，这对于浸淫在巫术仇恨九个世纪的弗菈明人而言，是多么可怕，邪恶，堕落，难以接受的恐怖消息，莫过于将土地变成了天空，而将云朵踩在脚底。术士们一旦得到有效的组织与系统性培训，她们立即展现出前所未有的强大力量；这恰好证实，术法对于这些女人而言是一门先天获得，并且能够继续精进的可发展技艺。",
        "无人胆敢反抗这些以合法身份站在宫廷里的亵渎存在，更无人胆敢反抗女王。贵族们从女王加冕以来已经深深地领受到，这位年轻女王是一头货真价实的凶猛雌狮，她的利爪总是精确无误地攫住这些腐朽之人唯一在乎的东西——财富，权力，以及未来亟待被满足的各种贪欲。而这些都是他们天授的君主慷慨地给予他们的。不过，在女王自己的野心得到了充分满足，世界也不再提供足以继续发挥的空间时，这支在后期被扩军至百人的术士军团终于在众人的期许下解散了，只剩下少许人留在宫廷里服务女王本人。"
      ],
      "category": "术法体系",
      "summary": "当文字被掌握在教权与王权手中时，熟谙历史和其他的人文启蒙一样成为了奢侈品。人类几乎已经遗忘了被女暴君信手玩弄的残忍历史，不过，对于超自然力量的恐惧仍然存在于人的骨髓里，以暧昧的方式掺杂在童谣，睡前故事，市井流言和神秘传说中，一代又一代地传承了下去。在命运蓄意的推手之下，受害者与加害者的位置惊人地发生……"
    },
    {
      "id": "术士分支-红龙血液",
      "title": "术士分支-红龙血液",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "在术士之间口口相传的故事里，她们的这一支血脉有一位共同的母亲，就连那位扭转历史的暴君女术士也不过是母亲的众多女儿之一——红龙，在几千个春秋之前消失的伟大种族，现在的俗世已经没有任何物质能够证明红龙的存在，除非考古学家愿意承认洞窟里那些赭色的画作并不指代他们所认定的巨鹰祖先。然而，在这一部分被称作“龙血术士”的术士身上，人们能够找到红龙曾经强盛的蛛丝马迹。这些女人天生对火焰术法尤其精通，在施法时两眼会变化成爬行动物的竖瞳；然而，在过度使用术法后，她们身上的古老诅咒似乎开始显现。不可逆的革质化皮肤看起来如同龙鳞，曾经聪颖的头脑被古怪的贪欲占据，她们对金银珠宝的喜爱几乎远胜过任何一个贵族领主；当这种症状继续恶化下去，记忆力严重衰退的龙血术士将更愿意守着自己的成堆财宝，在半梦半醒中度过后半人生。"
      ],
      "category": "术法体系",
      "summary": "在术士之间口口相传的故事里，她们的这一支血脉有一位共同的母亲，就连那位扭转历史的暴君女术士也不过是母亲的众多女儿之一——红龙，在几千个春秋之前消失的伟大种族，现在的俗世已经没有任何物质能够证明红龙的存在，除非考古学家愿意承认洞窟里那些赭色的画作并不指代他们所认定的巨鹰祖先。然而，在这一部分被称作“龙……"
    },
    {
      "id": "术士分支-混沌遗产",
      "title": "术士分支-混沌遗产",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "比起尚有依据的龙血术士，这一支术士血脉起源于更古老神秘的存在。混沌术士们无法在史书或传说中确认一位合理的祖先，正如同她们无法确认自己施法的成功性一样。即便简单的把戏和小术法能够信手拈来，对于龙血术士而言需要些许代价的术法，在混沌术士看来往往变成了一次后果未知的冒险。这些术士发现了一个规律：越复杂，越强大，越是扭曲自然法则的术法，在她们施法时就越容易牵扯出多余的，不受控的，混乱且无法预测的术法效果，人们称之为“术法乱流”。有时这些多余的效果是有益的，但大家都不愿意见到害处——谁都不能控制乱流的后果，这直接导致混沌术士受人忌惮又自顾不暇。许许多多的混沌术士未能寿终正寝，她们死于乱流的可能性比被他人杀害远高得多。"
      ],
      "category": "术法体系",
      "summary": "比起尚有依据的龙血术士，这一支术士血脉起源于更古老神秘的存在。混沌术士们无法在史书或传说中确认一位合理的祖先，正如同她们无法确认自己施法的成功性一样。即便简单的把戏和小术法能够信手拈来，对于龙血术士而言需要些许代价的术法，在混沌术士看来往往变成了一次后果未知的冒险。这些术士发现了一个规律：越复杂，越……"
    },
    {
      "id": "术士分支-海洋馈赠",
      "title": "术士分支-海洋馈赠",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "发源于大洋中心的唤潮术士大多拥有异于帝国人的外貌，也即与群岛土著相同的深色皮肤与浅色毛发。这让她们即使是之于术士们的小社会，也拥有独特而紧密的情感联结。她们认为唤潮术士的姐妹们能够听见“无法以文字记述的海洋歌声”，她们尤其喜爱与水为伴，海水是她们的力量源泉，而潮水拍打岸边的声音是能让她们香甜入梦的唯一催眠曲。唤潮术士们在缺少水的地方（如沙漠，高山）会感到虚弱和疲惫，尽管她们其实并不畏惧炽热的阳光；干渴能比任何东西更快地夺走唤潮术士的力量乃至于性命，这就是为什么从前针对唤潮术士的猎巫行动总是发生在沿海地区而非内陆。"
      ],
      "category": "术法体系",
      "summary": "发源于大洋中心的唤潮术士大多拥有异于帝国人的外貌，也即与群岛土著相同的深色皮肤与浅色毛发。这让她们即使是之于术士们的小社会，也拥有独特而紧密的情感联结。她们认为唤潮术士的姐妹们能够听见“无法以文字记述的海洋歌声”，她们尤其喜爱与水为伴，海水是她们的力量源泉，而潮水拍打岸边的声音是能让她们香甜入梦的唯……"
    },
    {
      "id": "扭曲术源",
      "title": "扭曲术源",
      "level": 2,
      "top": "弗菈明帝国",
      "h1": "",
      "paragraphs": [
        "术士们使用的超自然力量并非毫无代价，一方面体现于对术士本身的损害，另一方面则是对自然环境造成的潜移默化的影响。 术士们对此心照不宣，也即不必说那些与尸体对话的可怖术法，哪怕是自己丢出的一颗火球，创造的一片棘刺之雨，或者只是在身前形成的模糊光源，都会产生名为扭曲术源的副作用。一个不施法的术士对自然是无害的，但当术法的效应从她指尖飞出时，扭曲术源就开始向四面八方的空气，土地与水流中散播。术法存在时间越久，而术士对于战场的清扫工作越马虎，就会导致这片地区受到的影响越大——证据就是名为扭曲生物的动物的出现。这往往会给予术士们以警示，同样也是一位导师要教会年轻学徒的第一课：术法不是万能的，依赖术法的后果远超它带来的直接益处。"
      ],
      "category": "黑夜种族",
      "summary": "术士们使用的超自然力量并非毫无代价，一方面体现于对术士本身的损害，另一方面则是对自然环境造成的潜移默化的影响。 术士们对此心照不宣，也即不必说那些与尸体对话的可怖术法，哪怕是自己丢出的一颗火球，创造的一片棘刺之雨，或者只是在身前形成的模糊光源，都会产生名为扭曲术源的副作用。一个不施法的术士对自然是无……"
    },
    {
      "id": "地图志",
      "title": "地图志",
      "level": 0,
      "top": "地图志",
      "h1": "",
      "paragraphs": [
        "地图上仅标注可进行扮演的区域，不代表只有这些地方，可以自拟一些NPC贵族作为人设背景，但请先与审核员商讨。"
      ],
      "category": "帝国总览",
      "summary": "地图上仅标注可进行扮演的区域，不代表只有这些地方，可以自拟一些NPC贵族作为人设背景，但请先与审核员商讨。"
    },
    {
      "id": "帝国疆域之内",
      "title": "帝国疆域之内",
      "level": 1,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [],
      "category": "地图志",
      "summary": ""
    },
    {
      "id": "维肯尼亚首都",
      "title": "维肯尼亚（首都）",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "统治者：列维尼娅二世女王",
        "维肯尼亚是弗菈明帝国从古代至今唯一的首都。历史证明，居于维肯尼亚的政府往往会赢得内战的胜利，最终在历史上留下光荣的一笔。维肯尼亚城内及周围有数座城堡和大型庄园，但最惹人注目的还数那华美非常的宫殿群。前前后后花费一百五十年的时间落成，又在每个君主加冕后持续修缮，这让每一个外国使节都不由自主地赞叹维城王宫的美丽和神圣。",
        "维城的居民总是怀揣令人惊奇的骄傲感，在对待外地人时，他们总会不由自主地流露出一分饱含审视的轻蔑。高度发达的商业让维城为公民提供了多样化的工作，律师，会计和编辑这类与实体产业弱相关的职业在此处能换取极高的薪资，更不用提学者，医生和工程师。除却某些历史悠久，民风独特的地区，其他的弗国人往往认为能够居住在维城是一件值得欣喜的事情。",
        "维肯尼亚以征服者广场为中心，向外辐射出四条宽阔的主要干道。尽管大致上城镇以房屋和物产价格，工作与交通便利程度为区分——越靠近征服者广场的地方，越聚集着富人，贵族和高级商店——在靠近所谓“工业区”的市郊地区，几乎已经看不见王宫那高耸的金顶的远方，挤满了工人，流浪儿和乞丐。尽管如此，维城贫民窟里最衣衫褴褛的乞丐也会发自内心地认为，弗菈明帝国的伟大和荣光中有他可以分得的一部分。",
        "维城中心马场：尽管以中心为名，这座崭新，宽阔，优雅的马场实际上位于城市的东南方向。这里举办全国上下最高等级的比赛，例如弗菈明国家大赛(中等距离)，皇家锦标赛(长距离)和帝国火炬越野赛。"
      ],
      "category": "地图志",
      "summary": "统治者：列维尼娅二世女王"
    },
    {
      "id": "孪闸城",
      "title": "孪闸城",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "两道巨大厚重的双重河闸是孪闸城名字的来源，维城和北方的土地隔着宽阔湍急的仙女河下游遥遥相望，而建筑在孪闸城与首都维肯尼亚之间的河闸是车队所能通过的唯一道路——它几乎不可能支撑起蒸汽火车和以吨计数的货物，因此，孪闸城是唯一一座不可用铁道直通首都的大城市。孪闸城的厚重和古朴总能在画家笔下散发光彩，然而在帝国其他地区的科技浪潮之下，这座历史悠久的城市似乎逐渐显出了疲态。",
        "领主：德·卡什耶家族的德·卡什耶公爵",
        "孪闸城是从北方的疑云中守护首都维肯尼亚的最后一道防线，它的重要性从五年之内就被翻修了两座城堡就能看出来：一个在上城区、一个在下城区，足以容纳数百人的守军。而且有着各自的军械库。在四百年前，卢米尔男爵被作为皇家卫队军官安置到了孪闸城，而他的家族也因此蒙受福荫。整个孪闸城周边的土地都成为了德·卡什耶家族的属地。原本一个小小的男爵在瞬间飞黄腾达为了伯爵，其后代又在后续的皇室婚姻中获得了侯爵爵位。",
        "当然，利用小贵族来抗衡那些大贵族是国王们经常使用的制衡手段。而德·卡什耶家族也很好地履行了他们应尽的职责。无论是在朝中还是在整个弗菈明帝国，德·卡什耶家族都堪称是国王意志的代表。他们的悉心经营不止让孪闸城成为了战略要地，也让该城堡成为了该地的集贸中心。在列维尼娅二世掌权之后，德·卡什耶侯爵被擢升为公爵，列维尼娅二世女王的父亲也来自于这个家族。",
        "德·卡什耶家族的家族徽章是一只金色的角鹿，有着红色的底纹。传说，这是因为德·卡什耶家族的先祖围猎时林中遇见了这只金色的、与众不同的鹿。他认为这是大自然的圣灵，因而放过了这只鹿。在离开之前，金鹿口吐人言，承诺德·卡什耶家族将会获得无限的荣华富贵，坐享一人之下的权力。德·卡什耶后代们证实了这一承诺的真实性。但至于他们能否守住这一成果，就要看他们自己的实力了。"
      ],
      "category": "地图志",
      "summary": "两道巨大厚重的双重河闸是孪闸城名字的来源，维城和北方的土地隔着宽阔湍急的仙女河下游遥遥相望，而建筑在孪闸城与首都维肯尼亚之间的河闸是车队所能通过的唯一道路——它几乎不可能支撑起蒸汽火车和以吨计数的货物，因此，孪闸城是唯一一座不可用铁道直通首都的大城市。孪闸城的厚重和古朴总能在画家笔下散发光彩，然而在……"
    },
    {
      "id": "丘城",
      "title": "丘城",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "时至今日，丘城翠绿绵延的山脉仍然保留着其质朴，清丽的独特风味。房屋依靠这些大大小小的山丘而建造，市镇中心和政府建立在最大的法格德山上，剧院与大商店则散布在美丽的科里匹山。攀鸵，一种拥有强壮双腿的大体格走禽，在丘城取代了马与马车的地位；人们驯养攀鸵如同其他地区的人民驯养乘马。骑着巨大鸟类出行的居民与如珍珠般洒落在碧绿山丘上的建筑，使得丘城具有有别于其他帝国城镇的靓丽风景线。当然，由于相对贫乏的自然资源和地势的不便，丘城的人口规模始终无法与时俱进。",
        "丘城大学：位于翠绿山丘之间，丘城大学以其优美的自然环境、卓越的教育质量和人文底蕴闻名。校舍的主体建筑坐落在法格德山上，学生可以骑着攀鸵去向其他学校建筑。丘城大学的博物学（或曰植物学，动物学，昆虫学等）尤为出名，吸引了帝国最顶尖的生物学者。丘城大学同样有悠久的医学传统，不得不承认，时至今日的许多先进医学成果仍然来自于纯血吸血鬼的领地。丘城大学的医学家们在探寻前沿知识与维护半血吸血鬼氏族的清白之间小心翼翼地寻找着平衡。",
        "领主：半血吸血鬼戈迪乌斯氏族的戈迪乌斯伯爵",
        "戈迪乌斯氏族在尚未成为帝国的合法贵族之前，曾经因为他们独有的秘法而臭名昭著于人类之间。因此，女王起初只是亲自册封戈迪乌斯伯爵，却没有让普罗大众得知他们的能力——很快，这就是一桩众所周知的秘密了。戈迪乌斯们通过依照年龄由小到大顺序地，啜饮新生婴儿至五十岁之间人类的鲜血（当然，被保存在体外的血液也可以），他们就将获得易容的超自然能力，并能够自由地将自己的面庞在自己手下的受害者之间改换。这个秘法可以从任意一次啜饮婴儿鲜血开始，如果中途跳过了某个岁数，那么秘法就会宣告失败，需要从头再来。",
        "戈迪乌斯氏族的秘法于百姓而言无疑充满威胁和不安定，但对统治者来说是绝佳的情报探子和窃密者。时常有人质疑戈迪乌斯们从何处合法得到这么多种类的血液，而其答案往往被时间或其他的疑问敷衍过去，无人得以知晓。"
      ],
      "category": "地图志",
      "summary": "时至今日，丘城翠绿绵延的山脉仍然保留着其质朴，清丽的独特风味。房屋依靠这些大大小小的山丘而建造，市镇中心和政府建立在最大的法格德山上，剧院与大商店则散布在美丽的科里匹山。攀鸵，一种拥有强壮双腿的大体格走禽，在丘城取代了马与马车的地位；人们驯养攀鸵如同其他地区的人民驯养乘马。骑着巨大鸟类出行的居民与如……"
    },
    {
      "id": "高垣",
      "title": "高垣",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "毗邻笛鲷湖的高垣坐落于一片高起的塬地上，这里四季分明，夏季炎热潮湿，冬天寒冷干燥。这座城市由于其易守难攻，在古代就曾经遭受过许多次艰苦的守城战役。一道道高大，厚重的石墙环绕着城市，掺杂着沙土的热风从东面吹来，与笛鲷湖上空蒸腾的水汽相互碰撞，高垣的人民已经习惯于在突如其来的骤雨下行走。此地的人民肤色稍深，皮肤总是泛红和散布着晒斑，更高大的体型，厚实的躯体与健康朴素的皮肤色泽成为了他们的标志。",
        "领主：勒·福孔家族的勒·福孔公爵",
        "先祖为猎杀狮鹫的勇士。勒·福孔家族之人大多以性情彪悍、骁勇善战而闻名，族人的双手大多曾沾染战斗的硝烟与鲜血。勒·福孔们在列维尼娅二世女王的对外扩张中立下汗马功劳，战斗和掠夺成就了这个家族；但由于其拥兵自重和女王年老后日渐显出的勃勃野心，它们也有可能将勒·福孔引向毁灭。他们的领地位于与“邪恶地区”最接近的地方，这让他们的土地总是沐浴在受吸血鬼掠夺的风险下；然而同样的，只有勒·福孔才能守住高垣的堡垒，这是帝国上下公认的事实。",
        "勒·福孔家族的纹章标志是一柄锋利的宝剑和一只金色狮鹫，徽记配色为左白右蓝，且常常宝剑在左，金色狮鹫在右，寓意着地面上挥舞宝剑的勇士和天空中翱翔的狮鹫。"
      ],
      "category": "地图志",
      "summary": "毗邻笛鲷湖的高垣坐落于一片高起的塬地上，这里四季分明，夏季炎热潮湿，冬天寒冷干燥。这座城市由于其易守难攻，在古代就曾经遭受过许多次艰苦的守城战役。一道道高大，厚重的石墙环绕着城市，掺杂着沙土的热风从东面吹来，与笛鲷湖上空蒸腾的水汽相互碰撞，高垣的人民已经习惯于在突如其来的骤雨下行走。此地的人民肤色稍……"
    },
    {
      "id": "东低地",
      "title": "东低地",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "在高垣城南面，东低地如绿宝石般卧在下侧的川地中，肥沃的土地和水资源为这片土地赋予了丰富的生命力。丰富的农牧业产出不仅养活了东低地的人民，也让优质葡萄（葡萄酒），羊毛和橄榄等商品成为帝国社会中不可或缺的重要部分。",
        "卡彭马场：由古代的卡彭庄园重新修葺，卡彭马场相较那些崭新的马场显得更古朴；用稻子，葡萄藤或熊皮进行装饰，每年五月的卡彭金杯赛举办时，来宾会同时在这座古代庄园里度过“卡彭节日”——体验东低地的文化，风俗，参加宴会和各种活动。",
        "领主：戴·库卢安家族的戴·库卢安伯爵",
        "戴·库卢安家族是受列维尼娅二世陛下擢升的新贵族之一。她们曾经是东低地最踏实，勤劳的庄园主，通过孜孜不倦地引入和改良畜牧与农作物品种，向海内外出口自己丰富的物产，一步一个脚印地积累了自己丰厚的家族底蕴。戴·库卢安家族以其对女性的格外优待而闻名，许多位年轻，杰出的戴·库卢安女士们在女王的宫廷内就职，或者身处联合行会内掌管着农牧业商品的价格走势。",
        "戴·库卢安家族的纹章是中间有金色十字的白鼬纹。"
      ],
      "category": "地图志",
      "summary": "在高垣城南面，东低地如绿宝石般卧在下侧的川地中，肥沃的土地和水资源为这片土地赋予了丰富的生命力。丰富的农牧业产出不仅养活了东低地的人民，也让优质葡萄（葡萄酒），羊毛和橄榄等商品成为帝国社会中不可或缺的重要部分。"
    },
    {
      "id": "岔流地",
      "title": "岔流地",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "坐落在三条河流交汇处的岔流地是重要的交通要道和商业中心。这里的市集一年四季热闹非凡，来自四面八方的货物堆叠在拖曳着蒸汽飘带的货船里，丰富的农产品，金属，羊毛，木材，皮革原料，以及各种各样的精制工艺品顺着白水河流入此地的巨大市场。这里的社会风气比其他地区稍显开放，人们衣着时尚，路上甚至能见到亲密搂抱的同性爱侣(尽管在其他某些地区是严重违反道德的)。",
        "岔流地帝国大学：整坐岔流地都是它的课堂；岔流地帝国大学的建筑群沿河而建，市场是商学院的实习地，码头区设有蒸汽与机械研究所，法学院的学生可以自由进出岔流地法院。这里注重实践，教授们常在工厂、商会、公会授课，学生可直接参与航运、贸易、机械制造等现实项目。大学还设有帝国首个交通与物流研究所。岔流地的繁荣与自由，使这里成为激进思潮与传统权力交锋的场所，培养的不仅是学者，更是帝国商业与工业的掌舵者。",
        "领主：德·奥蒂斯家族的德·奥蒂斯侯爵",
        "岔流地的德·奥蒂斯家族有一个十分恰如其分的起源传说。据说，六百年前的德·奥蒂斯先祖在建造河堤时，从水中救起一个美丽的女人。这个女人善良，忠贞，唯独请求她的丈夫守好她的浴室，任何人都不可以闯入。他们生下许多子嗣，这位女性尽职尽责地抚养它们，直到某一天，他们的小儿子急于寻找母亲而闯进了水汽蒸腾的浴室；一声可怖的啸叫声响彻罗尔城堡，人们发现这位伯爵夫人的真身竟然是一个半龙半鱼的怪物。她为德·奥蒂斯的后代带来了神秘的黑头发和黑眼睛，在这个家族的女性灵魂中埋下了乖僻和异教徒式的种子。",
        "传说中的半龙半鱼母亲——女妖吉蒂法斯——祝福了岔流地的土地。这三段河流已经有百年未曾泛滥，丰饶的土地允许农民在一年内收割三茬麦子，空气湿润温暖，在冬季也有紫色的婆婆纳绽放。上一任侯爵不断地从海外购买各式各样的奇珍异兽。雇佣许多仆人来饲养和培育动物，花草，这些复杂的异国情调让岔流地看起来如同绘本中的地上乐园。"
      ],
      "category": "地图志",
      "summary": "坐落在三条河流交汇处的岔流地是重要的交通要道和商业中心。这里的市集一年四季热闹非凡，来自四面八方的货物堆叠在拖曳着蒸汽飘带的货船里，丰富的农产品，金属，羊毛，木材，皮革原料，以及各种各样的精制工艺品顺着白水河流入此地的巨大市场。这里的社会风气比其他地区稍显开放，人们衣着时尚，路上甚至能见到亲密搂抱的……"
    },
    {
      "id": "巡猎场",
      "title": "巡猎场",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "这片广阔，翠绿的原野已经俨然成为纷扰的城市生活之间的净土。各种各样的飞禽走兽在这里怡然自得地生活，野马的脊背上停留着专吃食寄生虫的尖嘴鸟，鳄鱼潜伏在大大小小的湖泊里等待唾手可得的猎物上钩。某位君主将这里划分为最适宜捕猎的场所，大自然那神奇的自我维护能力让原野的生态总是稳定在恰如其分的程度——显然，使用弓箭的传统打猎并不会破坏这种平衡。同时，巡猎场也是周边的牧羊人与羊群的天堂。如果对羊群看管得当，不让狡猾的郊狼或巨蜥得手，这里的草地恐怕能喂饱一万头羊。"
      ],
      "category": "地图志",
      "summary": "这片广阔，翠绿的原野已经俨然成为纷扰的城市生活之间的净土。各种各样的飞禽走兽在这里怡然自得地生活，野马的脊背上停留着专吃食寄生虫的尖嘴鸟，鳄鱼潜伏在大大小小的湖泊里等待唾手可得的猎物上钩。某位君主将这里划分为最适宜捕猎的场所，大自然那神奇的自我维护能力让原野的生态总是稳定在恰如其分的程度——显然，使……"
    },
    {
      "id": "暖地",
      "title": "暖地",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "在科亚特火山的脚下，暖地是一座建立在肥沃土壤上的城市。火山的存在使得暖地在严冬时期也有着相对稳定的气候环境，一年内甚至能收割两次麦子。",
        "矿产：宝石-火山之心"
      ],
      "category": "地图志",
      "summary": "在科亚特火山的脚下，暖地是一座建立在肥沃土壤上的城市。火山的存在使得暖地在严冬时期也有着相对稳定的气候环境，一年内甚至能收割两次麦子。"
    },
    {
      "id": "麋鹿地",
      "title": "麋鹿地",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "与红榕树森林相接的麋鹿地以其原始的森林景色和自然资源闻名。麋鹿在这片地区大量出没，成为了城市的象征。市民们与大自然和谐共生，很少破坏森林，反而利用其资源进行可持续性的经济活动。（没写完）",
        "将麋鹿地册封给半血吸血鬼，或许是女王在近二十年内做过的最明智的决策之一。图留斯氏族之所以能得到这片毗邻庞大幽深的红榕树森林的危险领土，正是女王为了与传闻出没于红榕树森林中的残暴月人部落所做出的抗衡努力。图留斯氏族传承的秘法十分令人生厌，甚至到了只是口述给帝国的公子小姐们，都会惹得后者呕吐连连的程度。秘法的受试者需要在巨吸血蝠的排泄物中浸泡一个月，并且在这一个月中以自己周围的污物为食；在第三十天的日落时分，当太阳落入地平线，成功经历转变的图留斯氏族成员将获得变形成巨吸血蝠的超自然能力。",
        "或许因为某些历史遗留问题，图留斯氏族与月人之间矛盾深重而难以缓解。两者之间的冷博弈或热冲突却恰好给了人类帝国的统治者以坐享其成的机会。"
      ],
      "category": "地图志",
      "summary": "与红榕树森林相接的麋鹿地以其原始的森林景色和自然资源闻名。麋鹿在这片地区大量出没，成为了城市的象征。市民们与大自然和谐共生，很少破坏森林，反而利用其资源进行可持续性的经济活动。（没写完）"
    },
    {
      "id": "橄榄湾",
      "title": "橄榄湾",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "隐藏在宁静的海湾里，被满山的橄榄树环抱的橄榄湾，优质的橄榄油和酒是本地主要的农副产品。城镇中心的圣阿奥霓大教堂经历了数百年间的修缮，尽管其主要结构和布局仍然类似十二世纪的十字型构造，其上精美的大理石雕塑和华丽无匹的彩色琉璃花窗已经为它赋予了符合近现代审美趣味的无限魅力。在橄榄湾停泊的外国商船带来了玻璃塑型技术的雏形，通过工匠们持之以恒的努力，如今橄榄湾的玻璃工艺品已经以其复杂但可复制的烧制过程，坚固的质地与惊人的精度领先于世界。",
        "同时，由于许多外国艺术家倾向于通过橄榄湾登陆，此处时常举办大型艺术沙龙和作品展。",
        "如同其他的沿海主要城镇地区，橄榄湾内设有海军基地与船舶厂，这为当地民用船只的生产和维护大大缩减了成本。",
        "橄榄湾圣阿奥霓艺术与工艺大学：依偎在圣阿奥霓大教堂的阴影之下，橄榄湾圣阿奥霓艺术与工艺大学既是帝国艺术家和工匠的圣地，也是玻璃、建筑和雕刻工艺的巅峰学府。大学最初由教会资助建立，起初仅教授宗教绘画与雕塑，但随着时代发展，它逐渐吸收了全国乃至于外国的艺术流派，如今成为集绘画、音乐、戏剧、建筑、美学哲学、玻璃工艺、珠宝设计为一体的学术中心。许多世界知名画家、剧作家、歌剧演奏家都曾在此留下足迹。工艺学派的学徒则专注于研究玻璃塑型与陶瓷烧制技术，使橄榄湾的玻璃制品能精确复刻大师之作，成为皇室和贵族最青睐的收藏品。海风带来的不仅是灵感，还有来自各国的艺术赞助人与收藏家，他们在大学旁的画廊和剧院内，挑选下一个时代的艺术巨匠。",
        "领主：德·莱雅家族的德·莱雅伯爵",
        "弗菈明帝国的领主家族之一，起源于三百年前一位受封赏的骑士，据说那位骑士身着银甲，佩戴着蔷薇。在众多强盛的大贵族之中，德·莱雅家族只能排在中等偏上；人们曾经称呼他们为\"南方的银蔷薇\"，这个称呼随着五十年前侍奉女王身侧的“蔷薇骑士”，俊美的阿尔贝·德·莱雅而再次被提起。这种说法经常是戏谑的，似乎含有对德·莱雅家族的男人们的轻蔑，有时又暗指德·莱雅的女人们以出卖自己的美色为业，这完全是因为人们错误地认为德·莱雅们除了美丽的外表以外缺乏竞争力。",
        "纹章是宝蓝色底的三朵银白蔷薇，来自于该家族先祖在传说中的形象。"
      ],
      "category": "地图志",
      "summary": "隐藏在宁静的海湾里，被满山的橄榄树环抱的橄榄湾，优质的橄榄油和酒是本地主要的农副产品。城镇中心的圣阿奥霓大教堂经历了数百年间的修缮，尽管其主要结构和布局仍然类似十二世纪的十字型构造，其上精美的大理石雕塑和华丽无匹的彩色琉璃花窗已经为它赋予了符合近现代审美趣味的无限魅力。在橄榄湾停泊的外国商船带来了玻……"
    },
    {
      "id": "尖齿卫",
      "title": "尖齿卫",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "尖齿卫坐落于峻峭的悬崖边缘，突出的半岛形似指向霜凝海的蜿触，这座坚实的堡垒以其令人惊叹的防御工事和高耸入云的塔楼而闻名。即便是拥有得天独厚的海岸环境，尖齿卫仍未能成为帝国的港口之一，那些自海底长出的巨大礁石成为沿岸一带的天然屏障，阻挡了自北方而来的侵略者。尖齿卫的名字来自于海面上如天幕般的岩石，主要经济来源是渔业，即使行驶的大船随时有可能会触礁，但那些小渔船仍然能够穿梭在崎岖的巨石间捕捞。",
        "领主：赫维乌斯氏族的赫维乌斯侯爵",
        "作为最早向女王投诚的半血氏族，赫维乌斯氏族获得了地理位置优渥的尖齿卫作为奖赏——尽管得来的过程浸满了曾经权势滔天的大公爵的鲜血。赫维乌斯氏族传承的秘法是极其残忍，而回报相当丰厚的：在身上涂满人类的血液后严格禁食一周，途中由两名长辈看管，不能有一滴血接触他的嘴唇，舌头和喉咙；这位经历残酷蜕变的氏族成员将从此获得崭新的生命和强大的能力，即可以潜入阴影如同潜入一片水域，无声无息，无影无踪；他们同时拥有了从高处坠落而不易受伤，猫一样灵敏的运动能力。运用这种能力，赫维乌斯氏族为年轻的列维尼娅二世无声地消灭了一大批政敌，并且几乎没有留下任何痕迹。",
        "女王极其信任赫维乌斯侯爵与其氏族成员，这导致这个半血吸血鬼氏族成为了大部分帝国贵族的眼中钉。女王已然风烛残年，而赫维乌斯氏族在尖齿卫的优渥生活究竟还能持续多久呢？"
      ],
      "category": "地图志",
      "summary": "尖齿卫坐落于峻峭的悬崖边缘，突出的半岛形似指向霜凝海的蜿触，这座坚实的堡垒以其令人惊叹的防御工事和高耸入云的塔楼而闻名。即便是拥有得天独厚的海岸环境，尖齿卫仍未能成为帝国的港口之一，那些自海底长出的巨大礁石成为沿岸一带的天然屏障，阻挡了自北方而来的侵略者。尖齿卫的名字来自于海面上如天幕般的岩石，主要……"
    },
    {
      "id": "西来者之塞",
      "title": "西来者之塞",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "在尖齿卫和首都之间，西来者之塞承载着千年的历史遗迹和文化。它是防御西方入侵者的坚实堡垒，历史的痕迹在这里交织成一幅壮丽的画卷。从前历史时期一直到数百年前，每一位曾在这里打过胜仗的将军和君主都会立下自己的塑像，雕有战争(主要为防卫战争)过程的尖碑；在西来者之塞通向首都的漫长走廊上，一座座雕有折断的异国武器，战利品与头戴桂冠，高举权杖的君主形象的拱门竖立在风沙中，他们的名字有些在史书中佚亡，只有依稀可辨的大理石雕刻被幸运地保存至今日。",
        "西来者之塞的人民同时崇尚武装力量与智慧，遥远的祖先记忆塑造其坚强和正直的品性。此处擅长生产蕴藏独特审美品味的实用物件，例如精美的金属酒杯，牢固的种种生产工具，构造复杂的大型囚笼，以及作用不可小觑的刑用器械。",
        "领主：德·萨哈尔家族的德·萨哈尔伯爵",
        "尽管德·萨哈尔家族如同其他新兴的贵族家庭一样，苦心积虑地为自己寻找了一个既高贵，又不至于被认为与旧王朝大贵族有所勾结的出身，坊间仍然流传着有关于德·萨哈尔们在一两百年前担任行刑官或农民武装队伍的言论(当然，它们很多时候不合逻辑，虎头蛇尾，甚至于前后矛盾)。似乎是为了摆脱这种印象，如今的德·萨哈尔家族致力于向帝国输送成批的年轻学者，在各个领域都有所建树。有时，他们被认为是阴郁，胸有城府而精神紧张的；在另外的一些时候，人们又会流传起有关德·萨哈尔对于前现代的法律与刑罚的奇怪偏执。",
        "德·萨哈尔的纹章是一条橙色的蛇，竖向摆放在纯黑色盾形中央，蛇头向上而非凝视着观者，这也许想表达一种谦逊，友好的态度——蛇并没有盯着你，它有更重要的事情需要考量。"
      ],
      "category": "地图志",
      "summary": "在尖齿卫和首都之间，西来者之塞承载着千年的历史遗迹和文化。它是防御西方入侵者的坚实堡垒，历史的痕迹在这里交织成一幅壮丽的画卷。从前历史时期一直到数百年前，每一位曾在这里打过胜仗的将军和君主都会立下自己的塑像，雕有战争(主要为防卫战争)过程的尖碑；在西来者之塞通向首都的漫长走廊上，一座座雕有折断的异国……"
    },
    {
      "id": "铁锚湾",
      "title": "铁锚湾",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "铁锚湾是一个繁忙的海港，以建造和维修船只闻名。这个城市在海边的造船厂如同一片森林，钢铁结构高高耸立，如同巨大的铁锚一样稳固。铁锚湾的船只不论大小，都是建造得坚固耐用，能在最恶劣的海况中航行。",
        "领主：戴·蒙格洛家族的戴·蒙格洛侯爵",
        "帝国古老的贵族家族之一，其先祖传说为和人鱼贸易的商人。戴·蒙格洛家族之人大多以头脑精细、思维敏捷而闻名。他们喜欢通过不被人察觉的间接手段来发展自己的事业，其中也当然包括贿赂、胁迫与暗杀。尽管戴·蒙格洛在从前时常被认为是贪婪的放贷者和恬不知耻的投机分子，但他们对时代风潮的敏锐把握让他们为帝国创造了惊人的营收，也因此被册封为侯爵家族。",
        "戴·蒙格洛家族的纹章标志是一只手持钱袋的人鱼，徽记配色多为绿色和黄色，寓意着他们先祖和人鱼交易致富的传说故事，以及金钱。"
      ],
      "category": "地图志",
      "summary": "铁锚湾是一个繁忙的海港，以建造和维修船只闻名。这个城市在海边的造船厂如同一片森林，钢铁结构高高耸立，如同巨大的铁锚一样稳固。铁锚湾的船只不论大小，都是建造得坚固耐用，能在最恶劣的海况中航行。"
    },
    {
      "id": "珀廷森林",
      "title": "珀廷森林",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "这是一片原始且神秘的森林，以其独特的树种和野生动物而知名。珀廷森林茂密的树冠阻挡了大部分阳光，使森林底层充满了神秘的阴暗气息。",
        "月人部落-深月",
        "尽管月人的存在并未在历史舞台上登场，但客观事实是，在珀廷森林内的确存在这么一支由月人构成的部族。他们从很早开始就定居于此，和普通的人类居民相比，他们的生活习惯已经趋向于野兽化，年长的月人不需要沐浴月光，身上就已经浮现野兽的迹象。",
        "深月部落的月人是如何转变而来的，其缘由已经不得而知，这些月人的繁衍方式和野兽并无差异，每到满月之时，月人异变之后便会疯狂与其他的月人交媾，这一点上与其他传闻中月人在满月之时会做的事情大相径庭。",
        "鲜少有人类知道这个部落，这个部落的月人也几乎不与外界交流。但一部分爱好别致的女术士会把深月部落的健壮男性从森林中抓走囚禁，作为自己的保镖和玩具享用。"
      ],
      "category": "地图志",
      "summary": "这是一片原始且神秘的森林，以其独特的树种和野生动物而知名。珀廷森林茂密的树冠阻挡了大部分阳光，使森林底层充满了神秘的阴暗气息。"
    },
    {
      "id": "中珀廷-霍尔山脉",
      "title": "中珀廷-霍尔山脉",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "这个崇高的山脉构成了珀廷森林北部的壮丽天际线，形成了一道天然的屏障，保护森林免受北方严寒气候的侵袭。中珀廷-霍尔山脉的名字来自古老的一段传说，人们相信，这座山脉是由两位古代神祇——珀廷和霍尔通过神力塑造而成。山脉的主要特色是高峰林立，山谷幽深，雪线常年不化。山上的野生动植物种类繁多，包括稀有的白雪鹰和雪豹。",
        "这座山脉中丰富的矿产资源吸引了大量的矿工和冒险者，他们在山脉中探索和寻找财富。不过，这片山脉也同样危险，除了自然环境恶劣，还有许多未知的危险潜伏在其中，包括野兽、怪物、以及古老的魔法陷阱等。尽管如此，冒险者们依然愿意冒险，因为他们相信，山脉深处隐藏着无尽的财富和未知的秘密。"
      ],
      "category": "地图志",
      "summary": "这个崇高的山脉构成了珀廷森林北部的壮丽天际线，形成了一道天然的屏障，保护森林免受北方严寒气候的侵袭。中珀廷-霍尔山脉的名字来自古老的一段传说，人们相信，这座山脉是由两位古代神祇——珀廷和霍尔通过神力塑造而成。山脉的主要特色是高峰林立，山谷幽深，雪线常年不化。山上的野生动植物种类繁多，包括稀有的白雪鹰……"
    },
    {
      "id": "红榕树森林",
      "title": "红榕树森林",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "红榕树森林的名字来源于它的主要植物种类——红榕树。当阳光透过这些巨大的红榕树，照射在地面上，整个森林都被温暖的红色光芒所照亮，如同被染红了一般。",
        "月人部落-残月",
        "被转化为月人是一件无法预料且难以启齿的过程，也许是历经了女术士的施术现场，也许是被强大的术法所诅咒，总之被转变的月人已经无法正常在人类社会中居住。这些羞于面对自我的月人会被残月部落的人指引到红榕树森林学习如何适应成为一个月人。",
        "残月部落的月人是自发群居于此，他们不想让自己月人的身份影响自己的爱人和朋友，选择变更自己的职业来逃避社会关系的掌控，在接近满月的日子来到红榕树森林隐蔽自我。这并不意味着他们与社会有所脱节，一些研究者们会主动了解并接近残月部落，一边协助月人控制自我，一边研究月人的存在。",
        "每到满月时分，这些月人会在研究者的帮助下把自己囚禁起来，避免四处作乱，研究者们也得以近距离观测月人异变的过程。但受困的谜题太多，研究始终很难取得突破。"
      ],
      "category": "地图志",
      "summary": "红榕树森林的名字来源于它的主要植物种类——红榕树。当阳光透过这些巨大的红榕树，照射在地面上，整个森林都被温暖的红色光芒所照亮，如同被染红了一般。"
    },
    {
      "id": "科亚特火山",
      "title": "科亚特火山",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "科亚特火山是一座活跃的火山，以其时不时的小规模喷发而闻名。火山岩浆富含各种矿物质，对周边地区的土壤肥力有着显著的影响。"
      ],
      "category": "地图志",
      "summary": "科亚特火山是一座活跃的火山，以其时不时的小规模喷发而闻名。火山岩浆富含各种矿物质，对周边地区的土壤肥力有着显著的影响。"
    },
    {
      "id": "笛鲷湖",
      "title": "笛鲷湖",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "深蓝色的，明静的笛鲷湖中，居住着大量的特色淡水鱼——笛鲷。湖边的村庄以捕鱼和编织鱼网为生。"
      ],
      "category": "地图志",
      "summary": "深蓝色的，明静的笛鲷湖中，居住着大量的特色淡水鱼——笛鲷。湖边的村庄以捕鱼和编织鱼网为生。"
    },
    {
      "id": "白水河",
      "title": "白水河",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "白水河是一条蜿蜒流长，宽阔浩渺的河流，出海口在首都下方。它以泛着银光的河水和宽阔的河道而著名，是主要的交通运输线路和生活用水来源。河岸边的土地肥沃，适合农耕，使得这片地区成为了丰饶的粮仓。"
      ],
      "category": "地图志",
      "summary": "白水河是一条蜿蜒流长，宽阔浩渺的河流，出海口在首都下方。它以泛着银光的河水和宽阔的河道而著名，是主要的交通运输线路和生活用水来源。河岸边的土地肥沃，适合农耕，使得这片地区成为了丰饶的粮仓。"
    },
    {
      "id": "黑水河",
      "title": "黑水河",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "黑水河是白水河的上游，它在神秘的红榕树森林中发源。这条河以其深邃如墨的水色而得名。当地的传说认为，河水之黑是森林深处的古老魔法所赋予。黑水河的流域环境保持着原始的自然特色。"
      ],
      "category": "地图志",
      "summary": "黑水河是白水河的上游，它在神秘的红榕树森林中发源。这条河以其深邃如墨的水色而得名。当地的传说认为，河水之黑是森林深处的古老魔法所赋予。黑水河的流域环境保持着原始的自然特色。"
    },
    {
      "id": "仙女河",
      "title": "仙女河",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "仙女河发源于中珀廷-霍尔山脉，这条河流因为其清澈的水质而得名，人们认为它像一面镜子，可以倒映出天空的颜色和山脉的景象。河水清澈，几乎可以看到河底的每一颗石头。古老的传说中，仙女河的源头曾经是水泽仙女的居所，这些神话里的造物赋予了这条河流神奇的活力和清澈的水质。有许许多多的民间故事，记录洗衣农妇或猎人在仙女河边与水泽仙女相遇的故事。"
      ],
      "category": "地图志",
      "summary": "仙女河发源于中珀廷-霍尔山脉，这条河流因为其清澈的水质而得名，人们认为它像一面镜子，可以倒映出天空的颜色和山脉的景象。河水清澈，几乎可以看到河底的每一颗石头。古老的传说中，仙女河的源头曾经是水泽仙女的居所，这些神话里的造物赋予了这条河流神奇的活力和清澈的水质。有许许多多的民间故事，记录洗衣农妇或猎人……"
    },
    {
      "id": "鸥憩群岛",
      "title": "鸥憩群岛",
      "level": 2,
      "top": "帝国疆域之内",
      "h1": "帝国疆域之内",
      "paragraphs": [
        "位于丰饶海与霜凝海的交界处，鸥憩群岛（本意为海鸥卧床）上的土著人种本来已经繁衍生息了数千年。囿于缺少金属矿产，鸥憩群岛上并没有自然地发展出高度发达的科技文明；当弗菈明帝国的大口径火炮舰队在一百五十年前靠岸，手持旧式火枪的士兵第一次登上这座从未展示于人前的神秘岛屿时，他们惊奇地发现，唯一能够勉强与他们作战的土著人是那些身披茅草斗篷，头戴编织发冠，脸上涂抹着白色颜料的女性，而不是手拿石矛与使用原始弓箭的男性“战士”。随着了解的深入，弗国学者发现，这片海心群岛上的社会结构与帝国截然不同。以会使用术法的年长女术士为中心，群岛人遵循的是奇特而严格的女家长母系氏族制度。虽然人们无从知晓群岛的女术士血脉发源于何时何处，但是显然，岛民们将能呼风唤雨的女术士尊为祭司，让她们来管理部族内的大小事务。",
        "弗国的钢铁和火药征服了这片在千年以来都未曾有外人踏足的古老土地，除去少部分仍躲藏在森林深处生活的小部落，绝大多数土著人都已作为奴隶贩卖到大陆。深色皮肤与浅色头发，浅色眼眸的血脉在帝国内散布开来。尽管后来出生在帝国大陆的岛民后裔已经不再能识读群岛的象形文字，不再遵循古老的母系氏族制度，她们之中仍然源源不断地有与海洋亲和的唤潮术士出现。这也直接导致了岛民后裔在受到弗国社会广泛的歧视之余，还要被信会，卫道士和精神紧张的市政官员监视，以防她们“试图使用魔鬼的力量破坏圣教信仰，颠覆弗国政权”。",
        "管理者：群岛总督",
        "群岛总督是直接隶属于君主的行政官员，或许他能被授予终身荣誉贵族的称谓或得到一两枚君主亲授的勋章，但是这并不足以让他在官场之外跻身进入传统上流社会。群岛总督的工作在很长一段时间里都是一份回报丰厚的美差，曾经源源不绝的“人口资源”让群岛总督成为了奴隶贸易掮客的合法身份。从群岛上的土著部落几乎被帝国收编殆尽开始，后来者们不得不寻找新的财富来源，除去君主发放的固定的年金；将群岛上的特色生物炒作为新兴家养宠物是其中一个途径，但显然开发旅游业是一代又一代的群岛总督始终致力的工作方向。"
      ],
      "category": "地图志",
      "summary": "位于丰饶海与霜凝海的交界处，鸥憩群岛（本意为海鸥卧床）上的土著人种本来已经繁衍生息了数千年。囿于缺少金属矿产，鸥憩群岛上并没有自然地发展出高度发达的科技文明；当弗菈明帝国的大口径火炮舰队在一百五十年前靠岸，手持旧式火枪的士兵第一次登上这座从未展示于人前的神秘岛屿时，他们惊奇地发现，唯一能够勉强与他们……"
    },
    {
      "id": "殖民地",
      "title": "殖民地",
      "level": 1,
      "top": "殖民地",
      "h1": "殖民地",
      "paragraphs": [],
      "category": "地图志",
      "summary": ""
    },
    {
      "id": "阿斯柯尼亚Askoinia",
      "title": "阿斯柯尼亚（Askoinia）",
      "level": 4,
      "top": "殖民地",
      "h1": "殖民地",
      "paragraphs": [
        "从1160年之后，阿斯柯尼亚这个延续了数千年血脉的古代帝国就自内向外地崩解了，如今以三个王室的形式存在。",
        "树谷王室向弗国投诚，献出了自己的土地和劳动人口，以谋取长久的安宁。",
        "鹰环王室时至今日仍在抵抗弗国军队的入侵，他们的士兵往往有羽毛装饰，旗帜上绘有双头雄鹰。",
        "安息王室已经成为政教一体的民族，他们的祭坛由黄金，绿松石和檀木搭建而成，祭坛中熏蒸着乳香和蜂蜜。然而，他们的人民往往食不果腹，衣不蔽体。"
      ],
      "category": "地图志",
      "summary": "从1160年之后，阿斯柯尼亚这个延续了数千年血脉的古代帝国就自内向外地崩解了，如今以三个王室的形式存在。"
    },
    {
      "id": "乌普鲁格Uprurg",
      "title": "乌普鲁格（Uprurg）",
      "level": 4,
      "top": "殖民地",
      "h1": "殖民地",
      "paragraphs": [],
      "category": "地图志",
      "summary": ""
    },
    {
      "id": "奇尼",
      "title": "奇尼",
      "level": 4,
      "top": "殖民地",
      "h1": "殖民地",
      "paragraphs": [
        "十四世纪以前，要从弗菈明徒步去奇尼，需得越过无数高山、从充满鳄鱼的沼泽之口中脱身，再沿着拉帕帕拉河横穿危机四伏的丛林，方有机会触及大沙漠的边缘，这条漫长的道路一度使得无数行脚商命丧半途。1310年春，一队由东低地出发的探险队收到探索新大陆的命令，向东北方前进，走出国境线不久后意外迷失方向，却意外发现了一条全新的、前往奇尼的捷径，并率先抢占了无人的绿洲，回国后，这群人立马将消息禀报给乔安娜二世陛下，但碍于各种因素，通往秦尼的新商路直至到十五世纪中期才确立。",
        "1510年，列维尼亚二世对秦尼的眠泉绿洲发动合法宣称，战争单方面打响，随着有预谋的进攻和弗国的压倒性胜利，秦尼被迫签下不平等条约，承认弗国持有三片绿洲（分别是眠泉、热砂城和湿地）的主权。不开放扮演"
      ],
      "category": "地图志",
      "summary": "十四世纪以前，要从弗菈明徒步去奇尼，需得越过无数高山、从充满鳄鱼的沼泽之口中脱身，再沿着拉帕帕拉河横穿危机四伏的丛林，方有机会触及大沙漠的边缘，这条漫长的道路一度使得无数行脚商命丧半途。1310年春，一队由东低地出发的探险队收到探索新大陆的命令，向东北方前进，走出国境线不久后意外迷失方向，却意外发现……"
    },
    {
      "id": "以后再写现在没有哦~",
      "title": "以后再写，现在没有哦~",
      "level": 4,
      "top": "殖民地",
      "h1": "殖民地",
      "paragraphs": [],
      "category": "地图志",
      "summary": ""
    },
    {
      "id": "黑夜的土地",
      "title": "黑夜的土地",
      "level": 1,
      "top": "黑夜的土地",
      "h1": "黑夜的土地",
      "paragraphs": [],
      "category": "地图志",
      "summary": ""
    },
    {
      "id": "北水望",
      "title": "北水望",
      "level": 2,
      "top": "黑夜的土地",
      "h1": "黑夜的土地",
      "paragraphs": [
        "纯血吸血鬼-奥勒留斯氏族",
        "奥勒留斯氏族于五百年前的北水望之乱中登场，然而不过昙花一现，他们就隐没入了后来萦绕在北水望的重重浓雾中，被残杀的俘虏和信会与国王军的手下败将尸体筑造起了尘世对于奥勒留斯唯一的印象。奥勒留斯氏族自认为是暴君女术士罗森加滕·瓦尔布加的后裔，他们的梦想是将弗菈明帝国全境重新纳入囊中——当然，包括目前的列维尼娅二世陛下远在海外的土地。他们将全部精力都用在了抵抗或骚扰周遭的三个教区，通过北水望海岬与外界沟通以获得更多军事物资上；他们对待北水望内的平民是如此温和与善良，以至于人们几乎忘却了这是吸血鬼当权者不得已而为之的举措：在无法从周遭地区掳掠新奴隶的情况下，保证领地内人民的“安居乐业”成了奥勒留斯家族能够继续发展的基本条件。"
      ],
      "category": "地图志",
      "summary": "纯血吸血鬼-奥勒留斯氏族"
    },
    {
      "id": "蛮陨之地",
      "title": "蛮陨之地",
      "level": 2,
      "top": "黑夜的土地",
      "h1": "黑夜的土地",
      "paragraphs": [
        "纯血吸血鬼-维塔利斯氏族",
        "维塔利斯氏族的吸血鬼即便在黑夜社会里也是一样的恶名昭彰，其因为否认吸血鬼的畏惧阳光，嗜血与长寿等类似特性属于“特征”而被其他氏族排斥，又因为总是成群结队地捕猎，逡巡于帝国的北方边境而受到人类的憎恶。",
        "种种古怪的做派全部来源于维塔利斯氏族内部的一种特殊信念，也即“吸血鬼”不是一个种族，而是一种疾病。他们使用独特的医学观念来解释这一说法，在疾病的影响下人体开始畏惧光线、瞳孔能够更大幅度地收缩、体温降低、只能从血液里摄取营养等等。为了佐证这些论点，维塔利斯氏族的吸血鬼几乎全心全意地投身于医学研究，他们活捉回来的奴隶必须接受残忍的实验，甚至活体解剖，等到一切利用价值都被榨干后才送上餐桌。他们的医学知识如此超前和发达，以至于有许多解剖学名词甚至传入了帝国国内——当然，在帝国学界流通时需要修改措辞。",
        "维塔利斯氏族的古怪性情让他们无法真正融入黑夜社会，或许其追根溯源的真正原因是，他们始终不愿意相信自己已经成为了非人的存在。"
      ],
      "category": "地图志",
      "summary": "纯血吸血鬼-维塔利斯氏族"
    },
    {
      "id": "摇撼者之迹",
      "title": "摇撼者之迹",
      "level": 2,
      "top": "黑夜的土地",
      "h1": "黑夜的土地",
      "paragraphs": [
        "纯血吸血鬼-盖勒修斯氏族",
        "盖勒修斯氏族以其对仪式，礼节与权力的病态追求闻名，正是他们提出了应当在摇撼者之迹——达炟城的遗址——内，延续公民执政官“沙普尔”的称谓。盖勒修斯氏族的幼年吸血鬼必须早早学会如何体面，优雅地进食，严格遵守使用铅制餐具的规则；他们对于“君王学”的热衷如此深入，以至于在家族内部也充满了僵硬的阶级划分和当权者趾高气昂的做派。一些无法接受这套社会逻辑的年轻盖勒修斯被迫改头换面逃走，但更多的则被长辈严刑处罚，乃至于以十分难以想象的残忍手段被“杀死”。",
        "纯血吸血鬼-翡利比斯氏族",
        "翡利比斯氏族的吸血鬼们怀揣着一个最为高贵的梦想：让吸血鬼克服所有弱点，成为真正完美的种族。尽管整个黑夜社会已经饱受日光，银制品与进餐问题困扰数百年，却似乎没有谁真正愿意着手解决这个问题。当翡利比斯氏族的一位先祖决心成为这个领域的先驱者，她就已经做好了付出极大代价的准备。翡利比斯们在自己的身上，在俘获的“无名”吸血鬼——有时，他们实际上是有名字的——身上，进行繁复，长久的研究。如今，翡利比斯们已经可以骄傲地宣布，他们克服了惧怕大蒜的这一缺陷；方法是用银制长针沿鼻子插入头颅里，以某种角度永久地损坏某部分大脑。",
        "古典时期的摇撼者之迹曾经是三个文明交汇的黄金宝地，而“达炟”是两千年前的三个国度为这块土地赋予的，充满异域风情的称呼。达炟城作为一个独立的城市国家，在将近一千年的时间里都承担起了贸易枢纽，外交冲突的调停人，以及艺术与智慧的代名词的身份。三个文明争先恐后地在达炟城里修建属于自己的神像和神庙，用彩色马赛克瓷砖，鲜艳的编织挂毯，栩栩如生的大理石雕塑，镶贝母和黄金的黑檀木版刻挤满了这座辉煌的城邦。在这里，南方的娴静优美，北方草原民族的豪放，以及东方的神秘多神教相互碰撞；头裹包巾的妇女手捧双耳细颈瓶行走在街头，操南方口音的商贩叫卖狼牙，狐裘和贝壳的饰品。",
        "变故发生在八个世纪以前，这座由三个文明合力筑造的达炟城被女暴君的邪恶宠儿们毁于一旦。侵略者大言不惭地称呼自己为“沙普尔”，在达炟的混合语言中意为公民执政官，尽管真正本地的城邦政治智慧已经消亡。这些外来者属于两个吸血鬼氏族，每十年轮流继承“沙普尔”的头衔，认为自己应当承担起执政官的责任管理人民。城市中大火蔓延，优雅的大理石雕刻被暴风和酸雨侵蚀得残破不堪；不同的神灵或被神化的古老皇帝石像失去了自己原本的面貌，被替换成后来者苍白，非人的头颅。公民从具象化的身份形而上地成为了吸血鬼居民的光荣头衔，诞生在产房里的新生儿或外来人只能在未来通过捐赠大笔财富和带来外国利益，以换取一个曾经天赋的公民身份。"
      ],
      "category": "地图志",
      "summary": "纯血吸血鬼-盖勒修斯氏族"
    },
    {
      "id": "弗菈明国立图书馆",
      "title": "弗菈明国立图书馆",
      "level": 1,
      "top": "弗菈明国立图书馆",
      "h1": "弗菈明国立图书馆",
      "paragraphs": [
        "弗菈明国立图书馆位于首都维城，它整个帝国境内藏书最丰富，综合规模最大 ，无需大学学者身份，只需着装整洁就能进入的国立图书馆。",
        "书名后打*的为小说，诗歌或戏剧",
        "《蒸汽：纯洁而强大的自然魔力》",
        "事实证明，人类的智慧是无限的，而自然也愿意为这样锐意进取的智慧生灵提供无限的可能性。……很快，传统的风车和水车已经几乎全被蒸汽机取代，只有那些最贫穷的乡村还保留着原始，朴素的田园风光。不再需要湍急的深河，不再需要不断地爬上巨大的风车，试图维修那些沉重庞大的扇叶；磨坊，锯木厂，钢铁厂和鞣皮工坊的规模简直以指数级增长。这是近一个世纪内几乎一切变化的基础，例如军队的扩张，人民生活水平的提高，以及奴隶制度的消亡。",
        "《半自动机械人偶维修概述·绪论》",
        "……当然，今天的机械人偶还不能代替缝纫工人或锻刀匠的工作，甚至可以说仍然相差甚远。因此，本书特为那些购入机械人偶作为儿童玩具，协助端茶倒水，或者作为乐器演奏家而使生活丰富多彩的家庭出版。",
        "《黄铜蜡烛》*",
        "……苔丝的那双螺丝眼睛仍然望着小查理，就好像她曾经在几百个昼夜里那样地，炽热地，鲜活地，柔软地望着他。“再会了，查理，我亲爱的！”她美丽的金属嘴唇嘎吱嘎吱地敲动着，她浑身上下的部件，都好像告别一样地震动和鸣唱；“我的男孩子，再会了，我再醒来的时候，你要给我换上那件绣了茑萝的白裙子，好么？我在睡着的时候，会先向圣主和他的天使们问候，让他们祝福我们永永远远相爱，永永远远……”",
        "……夜色好像一块巨大的深紫罗兰色绒布，轻轻地盖住了火红的黄昏，也盖在了安静入眠的苔丝身上。小查理已经感觉不到苔丝了，她的触感，她的金属与煤油气味，她稍显尖锐的脚步和笑声……尽管，她的螺丝眼睛将要永远睁着——而且，要被佩戴在内斯特勋爵的燕尾服上，当做一对特别的袖扣了。小查理哭着哭着，感到自己的眼睛再也流不出一滴眼泪，他的眼睛像没有抹过油的金属表面一样干涩，悲哀在上面划出了刺耳的嘶声……",
        "……后来，在人生剩下的几十年里，小查理总在深夜长长地凝视着一盏黄铜蜡烛。这是苔丝变成的黄铜蜡烛，烛火总是温柔地照亮着小查理的书籍，信件，或仅仅是布满旧伤疤的双手。而那烛火，就是苔丝正从天堂投来的眷恋目光。",
        "《论十六世纪的热武器威胁》",
        "曾经的火枪是如此笨重和缓慢，以至于两位绅士的决斗现场总是容易令旁观者与滑稽戏混淆。现在，有了新式火枪，子弹击发的速度被大大地加快，旧式火枪的不能受碰撞或挤压的缺陷也被一举修复了。新式火枪的构造并不复杂，但对于钢铁厂的技术精度要求更高。需要更小却更强韧的弹簧，更精致的引火盘，以及便于在火镰卡壳时轻松拆卸，维修与组装的，不易损坏的枪支外壳。",
        "《铁轨铺入城市：公共马车的存亡之秋》",
        "住在郊区的城市居民已经习惯了搭乘公共马车前往市中心，但马车夫是否宿醉，拉车马是否吃饱喝足，清洁工人是否偷懒，以及新上任的市长是否甘愿少收取一些利润，以修建更平整的马车道，这些可谓是影响职员能否准点上班的最重要因素。为了减弱人的主观性在公共交通里的影响——包括车夫，市长，以及清洁工人的素质——笔者认为，将城市里的马车道改为铁轨，让小型火车取代公共马车的职责，已经成为了决策者面前火烧眉毛的最大社会问题之一。",
        "《传奇术士维尔塔珊的教学记录》",
        "学徒们必须知道，术法绝不是万能的。不要因为自己在儿童时会制造小火星就沾沾自喜，以为生活的所有难题都可以被术法解决。事实上，没有一个术法是为了烹饪，洗衣服或打扫卧室而生的，学习术法不能让你成为童话里的仙女，打个响指就能变出一朵蔷薇，拍拍屁股就能换上一身漂亮衣服。每一个术法在离开指尖的同时，就可谓是脱离了掌控；它所遗留的后果远远不止一具尸体或一个大坑那样简单。我总是说，术法会燃烧你的灵魂，这不仅适用于混沌术士，也是对所有学徒的一句警告。不要滥用术法，它是我们解决问题的最后手段，而优先级最高的永远是知识和智慧。",
        "《术法的二象性》",
        "术法越强大，就越粗糙；越弱小，就越精细。一个女术士能轻而易举地抛出巨大火球，让战场沦为半球面的焦土，然而她往往不能用术法达成简单的目标，例如烧开一壶水或煮熟一块肋排。与之相反，现今正在女王身边就职的受人尊敬的宫廷术士博勒加德·曼·里德女士，就是一个活生生的例子。女王一定不想被可爱的小把戏随便杀死，尽管这些“小把戏”在绝大部分时间里都是用来杀死某人的。这就是博勒加德·曼·里德女士有别于其他曾经服役的术士，能够继续享受荣华富贵的主要原因之一。",
        "《群岛博物志·卷一》",
        "没有强大地面掠食者的海中陆地为学者们提供了一个崭新的研究方向。在这里，许多种类的鸟拥有不能飞行的翅膀，像老鼠一样在地洞里筑巢，生下的蛋被掩埋在落叶和枯枝底下。形成鲜明对比的是被称作毛尔（Mul）的支岛，这座小岛只有二十平方里大小，与鸥憩主岛相距半海里远。由于随商船到来的野猫的泛滥，如今在此处已经见不到地栖鸟类的活动，连蜥蜴都变得更少见。出于这种惨烈经验，博物学家强烈建议将这座岛作为帝国人登岛的第一站，以保证不会有更多野猫或帝国的动物随着游船混入其他岛屿。",
        "《群岛博物志·卷二》",
        "每年六月，数以万计的晶莹岛屿蟹从沙子和岩石间钻出来，在海岸上堂而皇之地群聚，寻找伴侣并交配。这种群岛特色的螃蟹有着鲜艳的紫色外壳，群岛土著人早在几百年前就学会了磨碎它的甲壳，用发酵果子得到的酒精来提取紫色染料，并为部落里的女祭司们刺上紫色的纹身。这些紫色纹身是她们高贵身份的证明，因为一百只晶莹岛屿蟹的甲壳，都不见得能提取出足够染一件上衣那么多的紫色。",
        "《群岛博物志·卷三》",
        "探险家曾经捕捉回一雌一雄，两只活着的巨大壁虎，这就是被称作鸥岛日行守宫的神秘生物。它们有硕大突出的眼睛，红，绿和白色，深浅不一的斑块，以及粗壮的长尾巴。分布在头部两侧上方的无睑眼睛让它们拥有全域视野，地衣或树皮般的体色让它们能完美融入树林，而长尾巴是它们能自由地在枝杈间活动而不至于从高处坠落的保障。……人们愿意出大价钱以购得这种壁虎作为宠物，正是弗国人对多彩的群岛生物充满喜爱的证明。可惜，寻找和捕捉它们仍然不是一件易事。",
        "《群岛社会学浅勘（上）》",
        "群岛人的宗教和世俗权力是合一的，她们的宗教领袖往往兼为世俗领袖，那些在祭祀中承担重要职责的人也往往被视作类似“贵族”的角色。一位族长同时兼任战士长和大祭司，这个德高望重的女人总是奔波于部落里的琐事，与自然神和祖先神们沟通，以及处理与其他部落的合作或纠纷之间。掌管大权的劳碌很少令这些女性大家长面露疲态，因为在群岛人看来，女性露出沮丧或软弱的表情是十分不得体的。",
        "《群岛社会学浅勘（下）》",
        "“妈妈”是对所有年长女性的称呼，包含真正的亲生母亲，参与养育过程的所有女性亲属，以及任何可能打交道的女人。在“妈妈”前，也许会加上诸如“好”“大”“小”“亲”的前置定语，这是在一场交流里区分长辈的唯一方法。不过，这并不是说群岛人把真正的血缘关系抛之于脑后，这一点从她们姓名的构成中可以看出：以“薇卢瓦·法坦特·巴琉西”为例，薇卢瓦是她自己的名字，法坦特是她的母亲，巴琉西是她母亲的母亲。群岛人对于母系血缘的重视在另一个奇特的方面有所表现：在鸥憩土语里，不存在和帝国语的“父亲”相对应的字词。",
        "《大自然的威胁（上）》",
        "不耐烦的父母喜欢吓唬哭闹的儿童：“再这样，狮鹫就要来吃掉你了！”这不是一句空话，每年都至少有五十人被狮鹫杀害。这种身高十尺或更多的巨大有翼怪兽有着强烈的领地意识与暴躁易怒的天性，它们尖锐的爪子能随便将人开膛破肚，而孩子对它们来说就是一口能吞咽的小零食。",
        "对狮鹫的研究少之又少，这是因为几乎无人能持续近距离观测狮鹫的生活习性，或者活捉一头狮鹫作为实验对象。历史上有许多人曾经偷回狮鹫蛋，试图驯化这种野兽作为宠物或者坐骑，但全部以失败告终。如果有人声称能够安全驯服狮鹫，笔者相信任何人都不可能比帝国皇室更着急。",
        "《大自然的威胁（中）》",
        "《大自然的威胁（下）》",
        "《魂断黑水河》*",
        "……“我短命的心肝……握住我的手啊，再用力些……你怎么不再说话了？你怎么渐渐的没了喘息？……我这辈子唯一爱过的人，你要这么早地离我而去了吗？……你的血会永远地填饱我不知餍足的肚腹，而我们合为一体的身躯要被烧成同一抔尘土，洒在这粼粼的黑水河里……你的魂灵，如同我的魂灵，两个注定不应该相爱的可怜鬼魂，就要永远徘徊在这面残忍的天穹上了……”",
        "说完这些，格奈娅把尖牙刺进死去的威廉·科顿的身体里，让还没有凝固下去的血液流淌进她绝望悲惨的喉咙。最后，她握着威廉·科顿的与自己同等冰冷的手，一把把纯银锥子刺进了自己的胸膛里面。没有一点血液从那白净的肌肤上流下来，但格奈娅知道，自己饱受诅咒的生命就快要在此终结了。她热泪盈眶地吻了吻爱人的前额头；怀抱着威廉·科顿伤痕累累的尸体，格奈娅那优雅，骄傲的头颅，终于靠在桥柱上永远咽气了。",
        "……“这就是为什么，”卡拉多克勋爵尖刻地评论道，“我那会子在老科顿的庄园时，就说他儿子最终成不了大器。他为了自己那点庸俗的爱情，野蛮的性本能和无聊的文艺理论，就心甘情愿跟那个喝人血的婊子离开。如果陛下照例让他做炮兵上尉，他是一定会把炮口对准自己人的。”……",
        "《北方传说集（上）》",
        "……深夜，猎户达尔惊慌失措地跑到距村子最近的圣堂，他口述道：当他在追踪熊的脚印时，居然听见树上传来婴儿的哭声。越来越多的有关“树上的婴儿哭泣”¹被报告给当地政府或信会，然而所有寻找都一无所获。这种怪异事件只出现在珀廷森林及近林地区，当地居民认为这是珀廷森林中的月人部落偷窃并残害人类新生儿的证明。横死的婴儿变成了“婴灵”，持续作祟于珀廷森林周边，但有关婴灵的传闻仅仅流传在西北地区。",
        "[1]圣书第三卷《穹顶木信经》中有：“那生产后又被扼杀的婴儿，便躲藏在哈加和罗塔房屋门前的树上。哈加日日听见婴儿哭声，去向圣主的使徒士麦那询问。士麦那说：母亲若不愿生子，就要尽早用草药送走胎儿。否则，生产后又被扼杀的婴儿，就要躲在父母门前的树上哭泣。母亲罗塔得了信，亲手用焚烧月桂的烟气，蜂蜜和羊乳去哄骗死婴离开，这才不再有婴儿哭声。”",
        "《北方传说集（中）》",
        "发源于珀廷-霍尔山脉的仙女河频繁出现在童谣，传说故事或北方的巫术历史里，主角往往是在仙女河畔洗衣的农妇，相约沐浴的少年少女，或者在水中清洗武器的猎人，以及生活在仙女河里的水泽仙女们。水泽仙女们一共有几位并没有定数，在故事里，有名号的就足有三十几个；在古代人视角中，水泽仙女是一群快活地游戏于泉眼，河水上游，以及幽深阴冷的石洞中的妖精。一个叫做吉姆的少年在神秘失踪一个月后，突然出现在村庄里，向大家讲述他被水泽仙女们款待的故事；一群总在河畔游戏的年轻艺匠学徒，突然不约而同地开始雕刻和绘制衣着古怪的女子……",
        "《北方传说集（下）》",
        "没有人能准确阐明报死妖精和死亡之间的真正联系。在古老的北方传说里，有时林间会刮过一股令人作呕的臭气，苍蝇像乌云一般黑压压地成群飘荡；猎户或采蕈人偶尔能见到古怪的黑色影子，如同一个披着斗篷的细长人型；每当它出现，后续就会有小面积瘟疫或离奇死亡事件发生。人们称之为报死妖精，并固执地认为它们更接近自然法则而非需要肃清的魔物……",
        "《吉呈作品选读》",
        "“秦尼人认为，宇宙万法的源头是『洳洳』，所以这个词叫洳来¹。洳来，它来否？洳来。确然来否？洳来。……它不是一个有形的，所以我们读……”",
        "[1]洳来，秦尼民间信仰中的一种神灵。详见：《浅探秦尼民间宗教》",
        "《机械中的教谕》",
        "……认为圣主因其不显在，不可捉摸，不可理解而看似虚构的人，并未发现的是，人的理性实则是自然与世界的理性，自然与世界的理性实则是圣主赋予的理性。若人试图以经验的理性去认识超验的理性，实则却是倒果为因了。先有圣主赋予自然与世界的理性，才能够为人所见到，听到，触摸到。以蒸汽机为例：蒸汽的膨胀能量为后续机械带来动能，人们看见外在的机械正在运动，就知道其核心实则有蒸汽机正在运转。难道能说，由于看见了机械运动，才推断出其中有蒸汽机吗？还是，由于知道了有蒸汽机在先，才能将机械运动归因于它呢？",
        "……于蒸汽机械中存在的物理法则看似是经验的，实则还是至高的理性法则存在于先，才能够逐渐为人认识到能够投入实践的物理学学问。因此，圣主实际上也是遍在于蒸汽机械中的，这恰恰与世俗的认知相悖……",
        "《历史的骗局：弗菈明梦魇八百年》",
        "本书将以如今市井上流传的所谓暴虐女术士皇帝的故事谈起，深入浅出地讨论为何这位女暴君是一个后世捏造的虚假故事，以及为何这样拙劣的谎言能够欺骗学界和人民八百余年。笔者毕业于帝国科学院历史学，研究女暴君历史已经十一年，推荐阅读本书系列续作：《权威的恐吓：政客和宗教徒的别有用心》，《文学的媚俗：噱头，戏剧性和羊群效应》",
        "《伪史论与反伪史论》",
        "……一位宣称自己已经读过所有和女暴君罗森加滕·瓦尔布加，那位传说中以邪恶术法操纵国家的邪恶术士有关的所有历史资料，研究女暴君历史十一年的帝国科学院学者和助教（其担任这个职位已经八年）曾经著书阐述了他的开创性构想，也即，暴君女术士罗森加滕是后世君主捏造出来，用以维护政权合法性与巩固统治权力的工具；我认为这是相当独特的构思，这位学者的大作为我们提供了良好的心理学研究素材。",
        "那么，为什么我要专门写作这本书并自费付梓，只为了反驳这位学者的意见？帝国博物馆前段时间（52年七月）刚刚收入一系列藏品，也即在外国发现的刻有女暴君头像的银币，对“神圣女皇罗森加滕”的赞美诗手稿，以及雕刻风格与蛀蚀痕迹确为九世纪前后的大理石人像。前文所说的那位持伪史论高见的学者在其书中写道，后世皇帝在伪造史料方面曾做出惊世骇俗的努力，甚至调动全国上下的修道院以编纂相关书籍，雇佣艺匠伪造工艺品等等；以我拙见，他的下一本作品可以在早间工艺品与货币的跨国流通上大做文章。",
        "《维城公报·六月刊》",
        "……某些人以“信史论”这个名头大放厥词，以为自己才是持有真知灼见的一方；实则不但好高骛远，狂妄自大，同时也对历史和社会的发展缺少正确认知。维护社会稳定是所有君主的第一目的，因为这不单单属于君王学，同时也是平民百姓所希望见到的现状。如果任由女术士横行霸道，很快她们就会垄断特权阶级，破坏弗国自古以来的宗教信仰，并在最终危及帝国存在的根本……",
        "《维城公报·七月刊》",
        "伪史论者总喜欢“揭露骗局”，殊不知自己才是最大的骗局制造者与受害人。你所谓的种种女暴君系虚构的证据，例如缺少民间文字史料，女暴君的宫廷史学记录上万字，女暴君银币铸造工艺疑似后世所为等等，我们能够轻易地在常识和图书馆藏书中找到对应的解答……",
        "《维城公报·八月刊》",
        "月中，捕鸟者广场上发生了一起斗殴事件，涉事一方系帝国科学院相关人士，另一方为国立图书馆特聘管理员。此次事件在学界引起较大反响，由于一人使用火枪导致在广场上引起群众恐慌，维城宪兵队已明令禁止在城市内携带和使用枪械。",
        "《圣书领读》",
        "圣书一共分为七卷，正如“7”自古以来便是神圣，完美和命运的象征。第一卷《行记》大致记叙圣主袼肋与七位使徒的故事，之后的《玫瑰谷信经》《穹顶木信经》《橄榄园信经》《象墓信经》《巨人地信经（残卷）》《长河信经（残卷）》则分别记录圣主及其使徒在各地点的布道与行使神迹。后六卷内出现的使徒身份与数量各有不同，讲述重点也各有差异。",
        "《圣书中的使徒：神与人的模糊界限》",
        "七位使徒中有三位女子：含，士麦纳，红豆杉；三位男子：尼萨，枭鸱，皮尔里亚；以及一位性别不明的“阿奥霓”。使徒们出生地不详或无法对应于实际地方，每个使徒所传授的知识也似有不同的分工……",
        "……圣书第二卷《玫瑰谷信经》中，士麦那坐在彩色玫瑰盛开的园子里向信徒们宣讲有关信仰坚定和怎样避免邪魔侵扰的箴言。在此书里，使徒士麦那展示出与《象墓信经》里的尼萨截然不同的性质，如果将尼萨视作人间尘俗归顺于灵性世界的典范，那么士麦那从一开始就似是圣主于人间的化身，肩负启蒙俗世，传播真理的职责；故而，雕刻与绘画里的士麦那总是身穿洁白长袍，手执圣三叉，有时其身后与头顶会被画上金色的光辉，以区分作为灵性化身的士麦那与其他凡俗人类。",
        "《长河信经》残卷里出现的使徒枭鸱在神学上的形象总是稍显模糊，尽管艺术作品不约而同地将他绘画成蓄有浓密的灰白长髯，持手杖的驼背老人。枭鸱的形象意义也似是代表善与恶的模糊分界线，在《长河信经》残卷第32段出现了枭鸱扼杀残疾新生儿的内容，而第10至12段又记叙枭鸱在圣主的授意下消除瘟疫，治愈濒死的妇人……",
        "《西吉斯修道院年志》",
        "……4月14日，农妇莱妮携带其新生女儿前来受圣礼，以香膏封上其眼，鼻，嘴，耳，再细细以圣水清理干净，令其手握圣三叉与邪魔抗争后，饲喂以油麻饼……",
        "……7月20日，祝圣黑鲶鱼河。当日天气闷热，空气浑浊，埃塞尔司祭率领众助祭与民众进行祝圣礼，以冀河水屏退邪魔，不会招致瘴气和瘟疫。伯爵与其家眷旁观，正在司祭以圣三叉搅动河水，驱赶躲藏在河里的邪祟时，伯爵幼女不慎落水，引发慌乱……",
        "《服饰之美：从袖口到心灵》",
        "我们能注意到：纽扣的数量经历了一个奇特的曲线波动，从注重数量到注重形状和精致程度，再到想方设法地用剪裁隐藏这些不体面的接缝；我们国家的人逐渐花费更多的时间在穿衣打扮上面。当贵族们正苦心积虑地整理发型，寻找更昂贵的衬衫布料，并且从边边角角处露出一节雪白的丝绸袖管时；平民只能勉强用容易获取的棉麻服装，模仿棱角分明的男士长外衣或绒皮披肩。",
        "……",
        "领巾被塞在男士的胸前，露出一截绣花纹的边角，在女士身上则被系在领口或装饰宽檐帽。就连工作地点位于市郊的工人，也希望能在上班途中给人留下工作体面，安静，不需要体力劳动的印象。今日的社会崇尚智慧和学问，以及其带来的一系列外在表现；至少，人们觉得打扮得大气，优雅，文质彬彬，能够在某些层面上反映他考究的审美趣味和高尚的心灵。",
        "《驳帕尔特先生问：女人为什么这样穿？》",
        "在相当长的时间里，束胸衣塑造出的惊人的纤细给人们带来这样一种假象，也即人体天生就是平滑，紧实，富有人工痕迹的。女王拉廷三世花费她的毕生来破除这一认知，而在如今陛下的时代，除了那些最吹毛求疵的，不在乎呼吸顺畅且不爱运动的女人，已经很少有姑娘主动选择把自己塞进紧绷的鲸骨束胸衣里。当然，有人使用剪裁类似的腰带或下裙作为一种时尚象征，此处不参与讨论。……那么，我不禁要向风靡一时的“维肯尼亚时尚指南”的作者帕尔特先生提问：你希望鲸骨束胸衣让女人成为什么，是步履维艰，纤腰维步的装饰品，还是参与社会生产的一份子，学者和政治决策家？",
        "《维城公报总集刊：时尚达人之争》",
        "参与论辩的两方分别是：《维城时尚指南》作者沃伦·帕尔特；知名时尚点评家，个人收藏者，奥博特服装公司拥有者伊莎贝拉·奥博特",
        "帕尔特：答奥博特女士：每个人都有崇尚美的自由，正如穿鲸骨束胸衣也是自由之一。女性天生喜好美丽，您是否否定了她们在工作之余打扮以悦自我的自由呢？",
        "伊莎贝拉：您或许可以与社会学家进一步探讨：奴隶是否有选择继续做奴隶的自由？",
        "帕尔特：我无意和您在报纸上大肆吵闹，但我必须指出的一点是，您的所作所为与我并没有区别，您正在规定女人“不应该穿束胸衣”。",
        "伊莎贝拉：我们正在谈论的是自由的界限，这是一个社会学与哲学问题。我十分好奇：您作为男性却如此在意女人的时尚，为我们争取穿着束胸衣的权利；莫非您想说，陛下也应当在狩猎，议会和战争时都这样穿着？如果您继续议论女王并试图影响民众的思想，我将会怀疑您是否怀抱不良的最终目的。",
        "《月人：一场惊天骗局》",
        "熟悉传说故事的读者们都了解，月人的存在只是家长们哄骗孩童入睡的鬼故事，现实生活中根本不可能有月人的存在。近来总有不少凶杀案被定义为月人作案，实际上那只是调查方无能为力，以鬼怪之名搪塞的结果。",
        "事实究竟是什么呢？月人到底是何方神圣？这些问题都已经不重要了，我们强烈抵制借以月人为名义，逃避眼下真实发生凶杀案的行为，这是漠视我们居民生命安全的行为，也是漠视法律的行为！",
        "《血餐考究（一）》",
        "成为吸血鬼并没有完全剥离这些生物们对美食的追求，相反，正因为需要长年累月摄入血液制品，吸血鬼们琢磨出了如何同时满足自己的食欲和味蕾的秘诀，他们将这些专供吸血鬼食用的美食为“血餐”。",
        "轻易撕裂脖颈啜饮新鲜血液在如今的吸血鬼社会中是一种鲁莽而低劣的进食方式，优雅的吸血鬼们会将自己的猎物用鲜甜的蔬果喂食，将他们作为长期的食材库来食用，根据这些猎物的体型和健康程度，所能制作的血餐大相径庭。享用血餐并不需要多正式的场合，就算是刚刚被转化的吸血鬼也明白“均衡膳食”的重要性。",
        "肥胖之人的血液会被充当血油，将他们富满油脂的脏器细细烤制，加入寻常人类也喜好的罗勒叶一类香料，细分成小块食用；健壮之人的血液用于长期存储时会制成胶制品，需要食用时加入烹调好的肌肉加热食用；年幼之人的血液只能直接品尝，放置久了就会失去风味，但有时也会搭配脑组织生食；垂老之人的血液对吸血鬼来说有独特的气息，需要和其他食物搭配才能显现其中的滋味。"
      ],
      "category": "图书馆",
      "summary": "弗菈明国立图书馆位于首都维城，它整个帝国境内藏书最丰富，综合规模最大 ，无需大学学者身份，只需着装整洁就能进入的国立图书馆。"
    },
    {
      "id": "血色黎明",
      "title": "血色黎明",
      "level": 1,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [],
      "category": "帝国总览",
      "summary": ""
    },
    {
      "id": "月人",
      "title": "月人",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "在维城如此多悬而未决的谜案中，只有一桩所造成的恐怖阴云能够横穿将近百年的时间维度，给整整一代人留下难以磨灭的梦魇，而它的始作俑者——那支古老而低劣的原始血脉，甚至能在巫术恐怖主义盛行的年代里成为比术士更肮脏与不齿的代名词。",
        "真相大多脱胎于谣言，关于居住在深林中介于人类与野兽之间生物的目击事件在前十年中此起彼伏，它们是穿梭于田垦间，吞没于机械浪潮中的谈资，亦是贵族午后沙龙中猎奇的秘闻，多数人对此一笑而过，以为同其他传闻一般是哄骗孩童入睡的善意谎言。",
        "——直到，第一位受害者的出现。",
        "在那场被记录为“十月惨案”的事件中，接近二十位居住在维城的公民先后被残忍杀害，在三个月的时间跨度上，帝国骑士们在近乎每一条线索上都无功而返，长时间的戒严催生出的强烈恐惧弥漫在帝国每一寸土地，以至在崩溃的临界摇摇欲坠；最终，在公民、贵族的集体唾骂，信会近乎癫狂的指摘中，维城宪兵队在最后一桩命案的六个月后以集体癔症草草结案。",
        "官方的暧昧态度催生了神秘主义奉行者的反噬，一个千百年来口口相传的谣言终于在现实留下了蛛丝马迹，狼人，这个肮脏的词汇如同瘟疫般蔓延开来，烙印在每一个公民的脑子里。而从古老的歌谣、传说，甚至是摇篮曲中，人们剥丝抽茧，最终剖析出这一支存在于森林中的血脉最深刻的秘密——月亮，对于这支月之氏族而言，是一种恐怖的诅咒象征；从月初到满月，对于人类而言不过是月相的变幻，但对月人而言，他们所见到的却是一位巨大的尊神缓慢地睁开祂的左眼，同时，来自月球深处的亘古的神秘低语漫长地折磨着他们的意志，最终导致思维逐渐癫狂，并伴随着五官扭曲，皮毛撕裂肌肤，指甲迅速增长等异变，而这段痛苦过程在满月，即他们所认为的月神彻底睁开眼睛的那一夜达到高潮，躲藏在他们体内的不可名状之兽将彻底冲破人类肉体的桎梏，扭曲他们作为人类的存在。但到第二天清晨，当月亮消失的刹那，这份诅咒也会被瞬间剥离出他们的躯体，直到下一个月初来临前，他们将获得短暂的安息。",
        "人类的仇恨是愚昧的，只需要一些偏见和疯狂就足以掀起巨浪；术士，这个曾经被认定为最下流无耻的词汇如今拥有了共犯——月人，一时成为民众口中另一罪恶的源头，但他们和术士不同的是，月人从未登上舞台。",
        "或许月人的存在只是一些人脱罪的借口呢，谁又敢保证？"
      ],
      "category": "黑夜种族",
      "summary": "在维城如此多悬而未决的谜案中，只有一桩所造成的恐怖阴云能够横穿将近百年的时间维度，给整整一代人留下难以磨灭的梦魇，而它的始作俑者——那支古老而低劣的原始血脉，甚至能在巫术恐怖主义盛行的年代里成为比术士更肮脏与不齿的代名词。"
    },
    {
      "id": "术源论",
      "title": "术源论",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "许多人类都尝试过研究月人，分析他们异变的缘由，如何让一个人类在没有外力的情况下转变为月人。偏激的研究者会在满月的夜晚全身赤裸沐浴在月光下，无知的研究者会在满月之时被异变的月人猎杀。",
        "当所有的疑点和论据都指向另一个暧昧不清尚未得到解答的谜题时，所谓的问题便不再是问题，悉数转交给更深层的恐惧——扭曲术源。这也是目前学术界普遍认可的解答，人类被外力植入了趋向稳定的扭曲术源，大部分来源于术士互相取乐的一时兴起或是募集眷属的刻意而为，在这之后，有幸不被改造为扭曲生物的人类就有机会成为月人。",
        "当然，这种说法也只不过是一种推测，月人是否存在依旧未能证实，亦没有人见识过邪恶的月人创造仪式，更没有人能证明扭曲术源与月亮究竟有什么关联，似乎一旦破解了这个谜题，那轮明月也会变得不可信起来。"
      ],
      "category": "黑夜种族",
      "summary": "许多人类都尝试过研究月人，分析他们异变的缘由，如何让一个人类在没有外力的情况下转变为月人。偏激的研究者会在满月的夜晚全身赤裸沐浴在月光下，无知的研究者会在满月之时被异变的月人猎杀。"
    },
    {
      "id": "月人形态",
      "title": "月人形态",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "得益于“扭曲术源”的解释，一些古老故事中月人的古怪表现也能得以佐证。月人所异变出来的外表本质上仍保持人类的形体，但很明显地混入了不同兽类的特征。",
        "在口口相传的故事中，月人常常和残暴嗜血的狼兽相关联，他们会变得暴戾易怒，丧失理智，甚至会吞食自己的幼子。也有一些传闻中，月人会孵化在沼泽地中，原本构成人体的血肉会转变为黏稠恶臭的厚重液体，一路朝着人类的聚集点爬行，所到之处均被腐蚀殆尽。若是在海边的居民，满月时分会看到随着潮汐翻滚上岸的，是身体布满鳞片，大口用下颌处的鱼鳃呼吸的鱼类月人。",
        "但关于月人的确凿目击报告少之又少，关于以上月人的描述或许只是当地居民深夜时分思绪迷乱时的臆想，或是用来吹嘘炫耀的虚假证词，其真实性难以考究。但事实真是如此吗？"
      ],
      "category": "黑夜种族",
      "summary": "得益于“扭曲术源”的解释，一些古老故事中月人的古怪表现也能得以佐证。月人所异变出来的外表本质上仍保持人类的形体，但很明显地混入了不同兽类的特征。"
    },
    {
      "id": "满月崇拜",
      "title": "满月崇拜",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "在月亮成为证实月人存在必不可少的一环之后，不少地方都兴起了对满月的崇拜。这些人自称满月教徒，他们相信月亮本身就是一个具有庞大术法力量的球体，甚至可能是术士力量的源泉，否则在没有太阳的漆黑深夜之中，月亮怎么可能散发光明？",
        "满月教徒们相信，月亮才是这个世界力量的绝对掌权者。祂将术法的力量分配给凡人，于是有了术士；祂将黑夜的庇护赐予凡人，于是有了吸血鬼；现在祂将自己最本源的力量赐予人类，于是有了月人。满月之时，月亮的力量会达到最顶峰，满月教徒们会聚集在一起，熄灭所有的火源，虔诚地向满月祷告，而满月也会为教徒们带来活力。",
        "有一部分过激的满月教徒会伪造月人的存在，他们杀死反对者，将野兽的皮毛缝合在尸体上，将月人的存在广而告之。显然这种说法是极其矛盾的：反对月亮信仰的人就会成为月人，而信仰月亮的人却无法成为月人。但满月教徒并不在乎这其中的逻辑，只要月人存在，那就足以得证满月的力量。"
      ],
      "category": "黑夜种族",
      "summary": "在月亮成为证实月人存在必不可少的一环之后，不少地方都兴起了对满月的崇拜。这些人自称满月教徒，他们相信月亮本身就是一个具有庞大术法力量的球体，甚至可能是术士力量的源泉，否则在没有太阳的漆黑深夜之中，月亮怎么可能散发光明？"
    },
    {
      "id": "吸血鬼",
      "title": "吸血鬼",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "八百年前的那位女暴君将自己的力量赐予她的男宠，当作为人类的术士几乎被追杀殆尽时，已然成为近乎邪祟存在的男宠们将这种可憎的力量在黑夜里分发给了更多无辜的人类。他们称呼自己为血族，尽管这个词语在通用语里等同于\"吸血的怪物\"，也就是俗称的吸血鬼。",
        "以换取天生强大的力量与极长的寿岁，他们自愿或无意间牺牲了属于白昼那一部分的生命，不再能接触纯银制品，并且只能从活物的血液里摄取生存必须的能量。自然，人类的传统伦理不可能再完全适用于黑夜社会；早期转化的吸血鬼们本能地采取了相似的封建氏族制度，而没有设计出一套与之相符的制约规则。在相当长的一段时间内，吸血鬼先祖们无节制地交媾，转化无辜的人类，强奸人类妇女，掠夺奴隶以提供足够多的血液，野蛮地杀戮以解决领地纠纷；这是他们得以恶名昭彰的根本原因。",
        "时至今日，尽管仍然延续着氏族制度，吸血鬼们已然逐渐摸索出适合自己的黑夜法则。这些封建氏族总能够被归类于三种风格，也即崇尚血族沙文主义的激进派，向人类世界重新妥协的温和派，和退居深林以避免争纷的逃避派。在所属圣主信会的吸血鬼猎人们穷追不舍的猎杀下，血族大家长为了使氏族延续，总是需要立刻做出艰难的抉择：向人类投诚，或者坚决地走上抗争与反向侵略的道路。"
      ],
      "category": "黑夜种族",
      "summary": "八百年前的那位女暴君将自己的力量赐予她的男宠，当作为人类的术士几乎被追杀殆尽时，已然成为近乎邪祟存在的男宠们将这种可憎的力量在黑夜里分发给了更多无辜的人类。他们称呼自己为血族，尽管这个词语在通用语里等同于\"吸血的怪物\"，也就是俗称的吸血鬼。"
    },
    {
      "id": "血统论",
      "title": "血统论",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "人类贵族喜欢强调自己的亲缘关系，以确保自己在继承法上有十足充分的正当权利。这套陈词滥调被同样起源的吸血鬼们原封不动地挪走，并且将它塑造成更严厉的社会规则。两个吸血鬼孕育的后代自然归类于高贵的纯血，亲代有一个凡人，诞生的子嗣就只好算作半血；半血与纯血诞生的子嗣也算作半血，除非向三个亲代以内追溯，找不到一滴凡人参与神圣交合的证明。在庞大的吸血鬼族群内部，支持血统论并歧视半血的吸血鬼们自发地组成了纯血氏族，在这样的氏族里，为了纾解性欲而与人类交媾是正当的，但必须做好十足的准备；倘若不小心生下了带有一半人类血统的孩子，就连亲代吸血鬼也要受到严厉的责罚。同时，在那些半血氏族中——有许多半血氏族向人类投诚，以换取安全的领地，稳定的物产，源源不断的供血人类侍从，以及与不同人类交媾，合法地繁衍生息的权利。不难猜测纯血至上主义者及其拥簇是怎样藐视与人类交合的叛徒，这就是吸血鬼内部矛盾得以持续激化的最大来由之一。"
      ],
      "category": "黑夜种族",
      "summary": "人类贵族喜欢强调自己的亲缘关系，以确保自己在继承法上有十足充分的正当权利。这套陈词滥调被同样起源的吸血鬼们原封不动地挪走，并且将它塑造成更严厉的社会规则。两个吸血鬼孕育的后代自然归类于高贵的纯血，亲代有一个凡人，诞生的子嗣就只好算作半血；半血与纯血诞生的子嗣也算作半血，除非向三个亲代以内追溯，找不到……"
    },
    {
      "id": "纯血吸血鬼",
      "title": "纯血吸血鬼",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "纯血吸血鬼可以诞生于纯血亲代的两性生殖，或者由一个吸血鬼亲代进行初拥；被初拥转化的新生纯血，在未来也能够参与纯血的生殖活动或者做初拥仪式中的亲代。畏惧阳光是其灵与肉都隶属于黑暗的铁证，不会被阳光杀死是那位女术士暴君慷慨的赐福。捆缚纯血吸血鬼的身体，让他持续暴露在阳光下，只能让他虚弱如晚期的结核病人；但真正能杀死他们的除去圣主信会的神术赐福，就是直扎入心房的纯银尖锥。银器能够灼烧吸血鬼的血肉，彻底破坏组织以至于不能够再生，这是一则再不负责任的父母都会告知孩子的生活常识。在上个时代，帝国展出过一具无头吸血鬼的躯体：被镀银子弹击穿的部位呈现出周围焦黑的空洞，而被银斧砍去头颅的截面平整，光滑，仿佛一块被砸开的煤。一个纯血的寿命往往不会超过五个世纪，他们的长相会停留在青年时代——皮肤光滑，外貌美丽，骨骼强健，肌肉有力，这是其男宠先祖赖以获得暴君女术士青睐的本钱。一个衰老而死的吸血鬼只会留下一抔灰烬，而非令人作呕的易腐尸身。",
        "纯血吸血鬼的身躯冰冷如死者，即便在确有邪恶的血液奔涌在其血管和心房中。他们只能从血液中摄取能量，或者食用血液二次烹饪的制品（例如煮熟）；普通的食物如肉，蔬菜和水果于他们而言味同嚼蜡，这些物质的最终去向往往并非排泄，而是逆溯消化道呕出。持续地不摄取血制品不会杀死吸血鬼，只会让他们卧床不起，极度虚弱，如同绝食的圣人在其生命末期的表现。",
        "伴随着邪恶的赐福，每一个纯血吸血鬼从脱离母体/初拥成功开始，就具有使用法术的能力。与女术士类似，他们依然能够在后天继续学习和精进法术。"
      ],
      "category": "黑夜种族",
      "summary": "纯血吸血鬼可以诞生于纯血亲代的两性生殖，或者由一个吸血鬼亲代进行初拥；被初拥转化的新生纯血，在未来也能够参与纯血的生殖活动或者做初拥仪式中的亲代。畏惧阳光是其灵与肉都隶属于黑暗的铁证，不会被阳光杀死是那位女术士暴君慷慨的赐福。捆缚纯血吸血鬼的身体，让他持续暴露在阳光下，只能让他虚弱如晚期的结核病人；……"
    },
    {
      "id": "半血吸血鬼",
      "title": "半血吸血鬼",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "在三个亲代以内追溯得出人类参与的，就称作半血吸血鬼。半血能够参与正常的两性生殖活动，但不能初拥人类；亲代中有半血存在的，后代也称作半血，一直到吸血鬼的血统微乎其微为止。半血吸血鬼不畏惧阳光，也能够正常地食用人类的餐点，和纯血吸血鬼类似，他们与普通人类除去面色苍白，皮肤冰凉外，同样难以轻易区分。自然，银器仍然能快速地杀死半血，但为了节省资源，连续斩下头颅三次或绞刑后悬挂半个月也是可取的。他们的寿命只有寻常人类的两倍，依旧会缓慢的衰老，并且不具有天生的施法能力。"
      ],
      "category": "黑夜种族",
      "summary": "在三个亲代以内追溯得出人类参与的，就称作半血吸血鬼。半血能够参与正常的两性生殖活动，但不能初拥人类；亲代中有半血存在的，后代也称作半血，一直到吸血鬼的血统微乎其微为止。半血吸血鬼不畏惧阳光，也能够正常地食用人类的餐点，和纯血吸血鬼类似，他们与普通人类除去面色苍白，皮肤冰凉外，同样难以轻易区分。自然，……"
    },
    {
      "id": "初拥",
      "title": "初拥",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "就像最初的吸血鬼是由那位女术士的男宠转变而来，现在的人类依然能够加入这个黑夜的世界；只是，转变他们的方法并非术法，而是更残忍和痛苦的初拥仪式。在这个仪式中，负责转变人类的吸血鬼被称为亲代吸血鬼，并且仅仅能由纯血担任；他将通过动脉的伤口饮尽受转化者的血液，接着让受转化者从自己的动脉中吸取鲜血。如果在这个仪式中，受转化者过度肥胖以至于亲代吸血鬼无法咬穿他的血管，也可以通过用锐器切开，放干血液的方法进行；而在仪式进行到后半阶段，如果受转化者太虚弱而不能主动啜饮亲代的血液，这一步骤也可以通过将亲代的血放入碗里，被动喂给受转化者来完成。",
        "在仪式成功后，这个人类将成为新的吸血鬼“子代”或曰“新生儿”，其在能力与概念上都属于纯血。仪式成功的一瞬间，新生儿会感到自己的体内充盈着奔涌的力量，此时供给他的血液越多，这个新生儿将拥有越好的体质和术法能力，子代吸血鬼从此刻开始能够如同天生纯血那样施法；然而此时的新生吸血鬼不知饥饱，如果任由他自主进食，很可能会导致新生儿的死亡。由于仪式成功时的新生儿往往不受控制，这个仪式通常在一个密闭的，有术法保护的狭窄室内进行；历史上确有新生儿将虚弱的亲代杀死的案例，这意味着最好同时有超过两位吸血鬼在场，另一名吸血鬼负责监督，记录与保护（进行仪式的亲代）。",
        "初拥仪式对亲代吸血鬼的精力与体力耗费极大，以至于需要很多个月才能恢复至常态。被越强大的亲代转化的子代也会越强大，转化成功后的地位也更高。初拥与吸血鬼对人类的交媾不同，比起超越自然规律的一种现象，初拥更像是吸血鬼内部的一种庄严的，有社会属性的仪式；由于记录者的在场，它不仅仅代表一个人类在此时拥有了吸血鬼的能力，也代表着这个人类已受到传统古典吸血鬼社会的接纳。被初拥转化而来的新生儿纯血的评价甚至高于“肮脏的半血”，这就是其最好的证明。"
      ],
      "category": "黑夜种族",
      "summary": "就像最初的吸血鬼是由那位女术士的男宠转变而来，现在的人类依然能够加入这个黑夜的世界；只是，转变他们的方法并非术法，而是更残忍和痛苦的初拥仪式。在这个仪式中，负责转变人类的吸血鬼被称为亲代吸血鬼，并且仅仅能由纯血担任；他将通过动脉的伤口饮尽受转化者的血液，接着让受转化者从自己的动脉中吸取鲜血。如果在这……"
    },
    {
      "id": "半血氏族",
      "title": "半血氏族",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "由于受到传统吸血鬼社会的冷眼，如今能够为人所知的半血氏族几乎都投入了女王的麾下。这些氏族中或许有一两位纯血，但他们延续生命与管理家族的方式总是与人类世界更相似。尽管与人类交媾产生后代会在一些意义上“冲淡”吸血鬼“血统”，但支持这些氏族运作的除去开枝散叶外，尤为重要的是氏族传承的古老秘法。",
        "最少的知内情者，仪式步骤繁琐，过程往往痛苦而不可逆；有了这些特征，半血氏族内部传承的秘法几乎不会被窃取，同时能够筛选出最忠实无二心的外部投诚者。只有在少年时期（或者投诚后）后经历了秘法的转变，一个半血才能生声称自己隶属于某一氏族；而效果迥异的秘法能够在不需要姓氏的情况下，清楚地将各个半血氏族区分。由于半血吸血鬼不具有天生施法能力，秘法在许多时候成为了他们与传统社会抗衡的本钱。"
      ],
      "category": "黑夜种族",
      "summary": "由于受到传统吸血鬼社会的冷眼，如今能够为人所知的半血氏族几乎都投入了女王的麾下。这些氏族中或许有一两位纯血，但他们延续生命与管理家族的方式总是与人类世界更相似。尽管与人类交媾产生后代会在一些意义上“冲淡”吸血鬼“血统”，但支持这些氏族运作的除去开枝散叶外，尤为重要的是氏族传承的古老秘法。"
    },
    {
      "id": "扭曲生物",
      "title": "扭曲生物",
      "level": 2,
      "top": "血色黎明",
      "h1": "血色黎明",
      "paragraphs": [
        "在扭曲术源的影响下，自然界的动植物产生了各种各样的异变。体积越小，重量越轻，构造越简单，生命越短暂的生物，受到影响的表现也越严重。学者们时常能采集到双头蛇，三足的雀鸟，皮肤溃烂的青蛙，无毛的野兔，以及各地都能见到的，表现出金属光泽的紫色或蓝色的地衣和青草。与之相反的，例如水牛，角马与野象这样大小的动物或者生长千年的红杉与胡杨则甚少被发现存在扭曲现象。尽管宫廷学者们屡屡进言女王“为了健康着想”而应当赶走留在宫廷里的女术士，但人们不得不承认，构成女术士身体的物质本身（至少，在短期内）是看似无害的。"
      ],
      "category": "黑夜种族",
      "summary": "在扭曲术源的影响下，自然界的动植物产生了各种各样的异变。体积越小，重量越轻，构造越简单，生命越短暂的生物，受到影响的表现也越严重。学者们时常能采集到双头蛇，三足的雀鸟，皮肤溃烂的青蛙，无毛的野兔，以及各地都能见到的，表现出金属光泽的紫色或蓝色的地衣和青草。与之相反的，例如水牛，角马与野象这样大小的动……"
    },
    {
      "id": "维肯尼亚",
      "title": "维肯尼亚",
      "level": 1,
      "top": "维肯尼亚",
      "h1": "维肯尼亚",
      "paragraphs": [],
      "category": "地图志",
      "summary": ""
    },
    {
      "id": "王城",
      "title": "王城",
      "level": 1,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "坐落于白水河入海口以北，被天鹅河为中轴分为东西两侧的维肯尼亚是弗菈明帝国从古代至今唯一的首都。以征服者广场为绝对中心，城市的财富和权力密集程度随着地理距离而层层递减。这颗受文化，工业，金融与权力爪镶于伟大帝国的西南明珠将在下个百年继续散发光彩。"
      ],
      "category": "地图志",
      "summary": "坐落于白水河入海口以北，被天鹅河为中轴分为东西两侧的维肯尼亚是弗菈明帝国从古代至今唯一的首都。以征服者广场为绝对中心，城市的财富和权力密集程度随着地理距离而层层递减。这颗受文化，工业，金融与权力爪镶于伟大帝国的西南明珠将在下个百年继续散发光彩。"
    },
    {
      "id": "河冕宫",
      "title": "河冕宫",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "河冕宫是一座屹立于维城中心的高地建筑群，坐落于天鹅河畔，这座综合性建筑群集宫殿、议事厅、纪念碑和圣堂于一体，俯瞰蜿蜒的河流与繁忙的港口。它不仅是维肯尼亚的政治、文化和精神心脏，也是弗菈明帝国辉煌的象征。",
        "河冕宫的建造始于列维尼娅二世统治的第十年，正值弗菈明帝国港口贸易蓬勃发展、新贵族崛起的历史节点。作为一位野心勃勃的改革者，列维尼娅二世希望通过这座建筑群巩固君权、调和贵族与宗教势力的矛盾，并为白水河卫队树立永恒的精神象征。建筑耗时二十五年，资金来源于港口贸易的税收（每年约占帝国财政的30%）以及商人、银行家、律师们的捐献——后者希望通过资助项目换取政治影响力。",
        "建造过程中，河冕宫经历了数次设计调整。最初的蓝图由帝国首席建筑师莉扎薇塔·洛瓦奇绘制，这座深受达炟时代建筑风格影响的宫殿群于十六世纪元年正式启用，列维尼娅二世亲自为中央喷泉揭幕，标志着维肯尼亚进入一个新的繁荣时代。",
        "河冕宫由三座主要建筑组成，通过带拱廊的庭院相连，构成一个稳固的三角形布局，象征帝国权力体系的平衡：",
        "君王厅：",
        "列维尼娅二世的宫殿与行政中心。这里不仅是女王的日常政务的处理地，也是白水河卫队年度授勋仪式的举办场所。",
        "缙绅之塔：",
        "贵族议事的权力核心。缙绅会议在此处召开，讨论税收、军事部署和法律草案，是宪法和议会的权力象征。内部圆形议事厅中央设有阶梯状座席，顶部悬挂一面绣有狮鹫的巨大旗帜。墙壁上的彩色玻璃窗描绘了帝国历史上的关键战役。塔顶的机械钟由帝国钟表大师汉娜·柯尔设计，钟面直径五米，指针以镀金铜制成。每逢整点，钟声与下方喷泉的水流节奏同步，营造出震撼的视听效果。",
        "圣水穹顶：",
        "环绕建筑的人造水道在圣水穹顶（又称作圣水大教堂）的外立面投映出粼粼的光影效果，七位使徒身披连帽僧袍，呈宽扇形簇拥着圣主袼肋与真金打造，镶嵌宝石的圣三叉。建筑师的巧思让“真视之眼”取代寻常的建筑屋顶，让这枚代表圣主袼肋那悲悯地审视人间的巨眼耸立于属世俗的楼宇上方。传言说大教堂中圣主雕像的面部细节摹拟了列维尼娅二世年轻时的容貌，因此这枚令人悚然的眼睛雕刻也被解读为列维尼娅二世掌控帝国的象征。"
      ],
      "category": "地图志",
      "summary": "河冕宫是一座屹立于维城中心的高地建筑群，坐落于天鹅河畔，这座综合性建筑群集宫殿、议事厅、纪念碑和圣堂于一体，俯瞰蜿蜒的河流与繁忙的港口。它不仅是维肯尼亚的政治、文化和精神心脏，也是弗菈明帝国辉煌的象征。"
    },
    {
      "id": "征服者广场",
      "title": "征服者广场",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "这座由明净的大理石铺设而成的广场在四十年前被重新修葺，彼时正如正午的烈日一样鼎盛的列维尼娅二世将其定性为整个维肯尼亚的中心：坐落于天鹅河北岸，包括赤铜大道、十字星大道、圣薇永大道与圣河大桥在内的四条主干道辐射向四个方位，让这座古老的城市焕发出属于新时代的生命力。",
        "诸多伟人与事迹在此处以雕塑的形式为维肯尼亚的儿童启蒙，例如四百年前抗击吸血鬼的民族英娥薇永，发现新大陆阿斯柯尼亚的航海家克吕妮•哈茨菲尔德，率领帝国第一海军征服鸥憩群岛的海军上将格温多琳·费尔法斯等等。",
        "除去威严精美的人物雕像，由于其处于中心的地理位置，征服者广场同时是大贵族，政客与女王进行公众演讲的场所。在演讲或集会活动举办时，身披蓝金色绶带的整肃的骑兵成为无法瞻仰女王容姿的平民得以感触伟大帝国荣光的最短途径。",
        "蒙纱的罗森加滕：这是著名的画家与雕刻家，曾为圣士麦纳大教堂绘制穹顶的橄榄湾的阿涅斯（1310~1358）身后百年方才得见天日的遗作。被誉为弗菈明艺术史上最璀璨的珍宝；这尊以神圣女皇或曰暴君女术士罗森加滕为主题的胸像以其技艺之精绝，手法之大胆闻名。一片极薄的纱覆盖在女性垂眼的恬静面容上，橄榄湾的阿涅斯惊人地使用大理石传达出了织物轻柔的质感与透过薄纱观得的脸庞轮廓。"
      ],
      "category": "地图志",
      "summary": "这座由明净的大理石铺设而成的广场在四十年前被重新修葺，彼时正如正午的烈日一样鼎盛的列维尼娅二世将其定性为整个维肯尼亚的中心：坐落于天鹅河北岸，包括赤铜大道、十字星大道、圣薇永大道与圣河大桥在内的四条主干道辐射向四个方位，让这座古老的城市焕发出属于新时代的生命力。"
    },
    {
      "id": "维肯尼亚交易所王都银行",
      "title": "维肯尼亚交易所/王都银行",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "位于遍布投资商与借贷所的十字星大道，这座宏伟的建筑是帝国最重要的银行与证券交易所的核心。其外墙装饰着转动的齿轮与链条，从装饰典雅的门廊步入大厅，不断进位的数点所发出的机械碰撞声象征着弗菈明不断膨胀的经济霸主地位。交易所永远门庭若市，步履不停的投资者与交易员将一个个乌赛斯放在从金库运为数字的没有终点的传送带上。时常能见到失魂落魄的人从象征财富的金麦穗和葡萄藤雕刻下跌跌撞撞地走出来，在这些时刻人们才猛然惊觉，他们看待现代金融的方式恰如狂信徒啜饮致幻药。"
      ],
      "category": "地图志",
      "summary": "位于遍布投资商与借贷所的十字星大道，这座宏伟的建筑是帝国最重要的银行与证券交易所的核心。其外墙装饰着转动的齿轮与链条，从装饰典雅的门廊步入大厅，不断进位的数点所发出的机械碰撞声象征着弗菈明不断膨胀的经济霸主地位。交易所永远门庭若市，步履不停的投资者与交易员将一个个乌赛斯放在从金库运为数字的没有终点的……"
    },
    {
      "id": "圣河大桥",
      "title": "圣河大桥",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "作为从征服者广场辐射出的主干道，它连接天鹅河南北岸的桥梁部分无疑是维肯尼亚最惊人的建筑奇迹之一。在这座总共耗时30年落成，足以让十辆马车并排通过的宏伟大桥两侧的围栏上，密密麻麻地雕刻着上万名工匠的名字，其中许多已经在建筑过程中丧身河底。来到天鹅河南岸，作为圣河大道的部分继续延伸向东南方的市郊，始终如一地坚持了列维尼娅二世时代道路建设的宽广，平整风格。"
      ],
      "category": "地图志",
      "summary": "作为从征服者广场辐射出的主干道，它连接天鹅河南北岸的桥梁部分无疑是维肯尼亚最惊人的建筑奇迹之一。在这座总共耗时30年落成，足以让十辆马车并排通过的宏伟大桥两侧的围栏上，密密麻麻地雕刻着上万名工匠的名字，其中许多已经在建筑过程中丧身河底。来到天鹅河南岸，作为圣河大道的部分继续延伸向东南方的市郊，始终如……"
    },
    {
      "id": "河岸法院",
      "title": "河岸法院",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "与征服者广场相去不远，在巨大天平石雕之后，河岸法院不仅是帝国最高法庭的所在地，还兼具典籍存放、审判记录归档与司法培训中心的功能。一部分无法在各个地方法院得到解决的重大司法案件最终来到此处，在高悬于穹顶的石剑所指下进行最终的庭审。",
        "河岸法院大致上分为三个区域；大宪章厅用于审理与帝国宪法相关的案件，包括对某些法律的合宪性审查。皇家诉讼厅负责处理贵族间的法律纠纷、对封地权属的裁定，以及涉及皇室的诉讼。刑律公堂：专司帝国重大刑事案件的审理，死刑复核也在此进行。",
        "此外，审判府还设有一座庞大的地下档案室，存放着自帝国立国以来的所有法律文件，其中许多古老的法令早已失效，但它们仍被视为研究法律演进史的重要资料。"
      ],
      "category": "地图志",
      "summary": "与征服者广场相去不远，在巨大天平石雕之后，河岸法院不仅是帝国最高法庭的所在地，还兼具典籍存放、审判记录归档与司法培训中心的功能。一部分无法在各个地方法院得到解决的重大司法案件最终来到此处，在高悬于穹顶的石剑所指下进行最终的庭审。"
    },
    {
      "id": "弗菈明国立图书馆-2",
      "title": "弗菈明国立图书馆",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [],
      "category": "地图志",
      "summary": ""
    },
    {
      "id": "女王车站",
      "title": "女王车站",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "这座总共铺设有16条铁轨，由钢铁和装饰性红砖，青铜雕花构成的代表性钢铁建筑艺术的车站是每个维肯尼亚人离开城市，探索弗菈明国土的第一步。站内，彩色玻璃构成的穹顶将阳光五彩缤纷地投射下来，熙熙攘攘的火车伴随如巨人吐息般的烟雾一刻不停地进站，停靠，离开。",
        "在车站主建筑外，雕有女王和皇家徽章的高耸的钟楼每个小时都会敲响一次。在钟楼上可以俯瞰这惊人的十六条铁轨，令人不由得赞叹弗菈明的光荣强盛。"
      ],
      "category": "地图志",
      "summary": "这座总共铺设有16条铁轨，由钢铁和装饰性红砖，青铜雕花构成的代表性钢铁建筑艺术的车站是每个维肯尼亚人离开城市，探索弗菈明国土的第一步。站内，彩色玻璃构成的穹顶将阳光五彩缤纷地投射下来，熙熙攘攘的火车伴随如巨人吐息般的烟雾一刻不停地进站，停靠，离开。"
    },
    {
      "id": "维城中心马场",
      "title": "维城中心马场",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "尽管以中心为名，这座崭新，宽阔，优雅的马场实际上位于城市的东南方向。这里举办全国上下最高等级的比赛，例如弗菈明国家大赛(中等距离)，皇家锦标赛(长距离)和帝国火炬越野赛。"
      ],
      "category": "地图志",
      "summary": "尽管以中心为名，这座崭新，宽阔，优雅的马场实际上位于城市的东南方向。这里举办全国上下最高等级的比赛，例如弗菈明国家大赛(中等距离)，皇家锦标赛(长距离)和帝国火炬越野赛。"
    },
    {
      "id": "维肯尼亚皇家大学",
      "title": "维肯尼亚皇家大学",
      "level": 2,
      "top": "王城",
      "h1": "王城",
      "paragraphs": [
        "作为帝国学术巅峰殿堂的维肯尼亚皇家大学坐落于天鹅河北岸。维肯尼亚皇家大学的历史可以追溯至425年，这里汇集了最杰出的学者、科学家、艺术家与政治理论家，培养了无数帝国的决策者、外交官、发明家和文化名流。这里不仅是学术研究的圣地，更是政治与思想交锋的中心，大学内的辩论厅常年举办公开讲座，帝国最顶尖的思想家、改革派学者和守旧派贵族常在此激烈争论国家未来的方向。维肯尼亚皇家大学的学生被视为帝国的“未来支柱”，他们不仅需在严苛的学术考核中脱颖而出，还要在社交礼仪、军事战略、经济策划等各方面展现卓越能力。"
      ],
      "category": "地图志",
      "summary": "作为帝国学术巅峰殿堂的维肯尼亚皇家大学坐落于天鹅河北岸。维肯尼亚皇家大学的历史可以追溯至425年，这里汇集了最杰出的学者、科学家、艺术家与政治理论家，培养了无数帝国的决策者、外交官、发明家和文化名流。这里不仅是学术研究的圣地，更是政治与思想交锋的中心，大学内的辩论厅常年举办公开讲座，帝国最顶尖的思想……"
    },
    {
      "id": "内阁",
      "title": "内阁",
      "level": 1,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "在弗菈明帝国，内阁是国家治理的核心，由帝国政府的高级官员组成。这一制度源自旧王朝时代的枢密院，但在机械与术法编织的新纪元浪潮中逐步演变为一套精密而复杂的治理体系。内阁成员被认为是帝国最具影响力的政治家，他们不仅制定国家政策，甚至将权柄延伸至连女王也鞭长莫及的领地。"
      ],
      "category": "政治制度",
      "summary": "在弗菈明帝国，内阁是国家治理的核心，由帝国政府的高级官员组成。这一制度源自旧王朝时代的枢密院，但在机械与术法编织的新纪元浪潮中逐步演变为一套精密而复杂的治理体系。内阁成员被认为是帝国最具影响力的政治家，他们不仅制定国家政策，甚至将权柄延伸至连女王也鞭长莫及的领地。"
    },
    {
      "id": "掌玺大臣",
      "title": "掌玺大臣",
      "level": 4,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "“帝国的印玺所及之处，皆为王权之延伸。”",
        "掌玺大臣乃内阁之首，负责主持会议、协调各部事务，并对帝国立法和行政政策进行最终裁定。此职位起源于维列尼娅一世执政时期，最初只是王室秘书，后逐渐演变为政府首脑。因持有象征皇权的“帝国秘玺”，凡国书、诏令、外交条约等皆需经其盖印方可生效。",
        "掌玺大臣的职权赋予在位者空前的权力，内阁将其称之为“权力的信任危机”，往后的四百年中每一任掌玺大臣都不遗余力地试探这份权力的上限，直至吉尔达斯二世时期，时任掌玺大臣拒绝在皇帝敕令上盖印，导致军队不认该诏书，最终迫使皇帝亲自前往前线处理危机。",
        "而列维尼娅二世的登基彻底终结了掌玺大臣的权力逾界，之后的掌玺大臣皆被称为“无印之相”，不再持有皇权的象征，仅作为女王首辅存在，是帝国政务审定的首道闸门。"
      ],
      "category": "政治制度",
      "summary": "“帝国的印玺所及之处，皆为王权之延伸。”"
    },
    {
      "id": "财政大臣",
      "title": "财政大臣",
      "level": 4,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "“帝国的齿轮若无金钱润滑，终将生锈。”",
        "财政大臣掌管帝国税收、财政预算及国家经济战略，其职责不仅是制定收支计划，还需应对各种复杂的经济问题，如工厂补助、铁路建设及蒸汽动能的国有化等。他是帝国财政部的最高长官，必须确保国库充盈，同时平衡战争开销与社会福利。财政大臣的职位通常由来自银行家、贵族或工业界的精英担任，其决定影响着帝国经济的命脉。",
        "工业化的浪潮以弗菈明帝国为车床滚滚不息，也不得不归功于名为艾尔温·霍普金斯的财政大臣曾提出得以“蒸汽税”取代部分传统关税，以鼓励机械工业发展。这一改革引发巨大争议，但最终使帝国进入了机械化的黄金时代。",
        "财政大臣的办公室设于王都交易所。几代财政大臣亲手筑起的乌赛斯霸权意味着弗国已然成为这世间一切货币流通的终点，旨在必要时世界经济将以弗菈明意志停摆。"
      ],
      "category": "政治制度",
      "summary": "“帝国的齿轮若无金钱润滑，终将生锈。”"
    },
    {
      "id": "外交大臣",
      "title": "外交大臣",
      "level": 4,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "“在帝国的地图上，每一条界线都是用谈判或战火绘制的。”",
        "外交大臣掌管帝国外交事务，与各国签订条约、使节派遣、主持国与国之间的会晤，涉及对殖民地的管理与各类秘密协议的签订等。外交大臣的任务是确保弗菈明帝国在世界舞台上的地位不受挑战，既要维护旧贵族的外交传统，也要适应新纪元复杂的国际环境。此职位极富危险性，许多外交大臣因谈判失败或被揭露暗中交易而被迫辞职，甚至意外身亡。",
        "任何一次外交行动都是一场无声的搏杀，著名的“东大洲通商条约”就是首任外交大臣堪称艺术般的谈判杰作，直接奠定了弗菈明帝国对邻国与属国往后百年不平等的贸易顺差，是弗菈明成就“伟大之国”的第一步尝试。",
        "外交大臣的官邸位于赤铜大道上的外交官府邸。这条街道以其铺满赤铜砖石的道路闻名，寓意着外交政策的稳固与权力的流动性。在这里，各国使节和商人往来不息，而每一场宴会与晚餐会都有可能决定一个国家的命运。"
      ],
      "category": "政治制度",
      "summary": "“在帝国的地图上，每一条界线都是用谈判或战火绘制的。”"
    },
    {
      "id": "内政大臣",
      "title": "内政大臣",
      "level": 4,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "“帝国的严肃并非写在纸上，而是刻在人们的恐惧里。”",
        "内政大臣负责国内安全、警务系统、法律秩序、移民管理和社会稳定。他的权力范围极为广泛，既包括帝都的治安管理，也涉及对整个帝国的监控。他还拥有调配弗国境内一切巡逻力量和监察情报机关的权力，以防止潜在的政变或阴谋活动。",
        "女王签署的“第十二号条例”确保内政大臣时刻拥有特殊赦免权，即对上至贵族下至平民的嫌疑人员进行拘捕与审问，尤其是对吸血鬼、术士等黑暗生物的监控与管理。曾几何时，秘密警察制度与严苛的移民政策令弗国人处于一种人人自危的恐怖氛围之中，但在列维尼娅二世的统治下，内政大臣如今不再需要坚守帝国的底线，维持国内各方势力的暧昧平衡即可。",
        "位于河冕宫的内政大臣办公室须通过一道厚重的钢铁门方可进入，象征着帝国法律的坚不可摧。大门内安装了早期的自动识别装置，据说是通过特定的齿轮密码才能进入——只有内政大臣本人和极少数高级官员知晓正确的操作方式。"
      ],
      "category": "政治制度",
      "summary": "“帝国的严肃并非写在纸上，而是刻在人们的恐惧里。”"
    },
    {
      "id": "战争大臣",
      "title": "战争大臣",
      "level": 4,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "“一支足够强大的军队，能让最苛刻的谈判变得轻松。”",
        "战争大臣负责帝国陆军的战略制定、军费开支、武器研发以及战争动员。这个职位在弗菈明帝国的历史中尤为重要，尤其是在帝国扩张时期，战争大臣的决策决定了弗菈明的版图能够在地图上往外延伸几寸。"
      ],
      "category": "政治制度",
      "summary": "“一支足够强大的军队，能让最苛刻的谈判变得轻松。”"
    },
    {
      "id": "第一海军大臣",
      "title": "第一海军大臣",
      "level": 4,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "“无敌舰队并非天生无敌，而是靠无数水手的鲜血堆砌。”",
        "第一海军大臣负责管理弗菈明皇家海军，包括舰队建造、海上贸易保护、殖民地防御及海战战略。在蒸汽机械时代，弗菈明的“无畏舰队”成为帝国最重要的军事力量，而海军大臣则是这一霸权的掌舵者。",
        "近年来，蒸汽动力舰艇的普及，使该职位更具技术含量，海军大臣往往由具备丰富航海经验的贵族出任，而领地位于铁锚湾的戴·蒙格洛家族几乎将海军大臣变成一个世袭职位，海民的忠诚、坚韧与顽强让在他们领导下的海军在近百年内无可匹敌。"
      ],
      "category": "政治制度",
      "summary": "“无敌舰队并非天生无敌，而是靠无数水手的鲜血堆砌。”"
    },
    {
      "id": "殖民大臣",
      "title": "殖民大臣",
      "level": 4,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "“普天之下，莫非王土。”",
        "殖民地大臣负责管理帝国在海外的殖民地，包括行政统治、贸易政策、资源调配及殖民地民众的治理。该职位的重要性随着帝国的扩张逐渐上升，特别是维一女王时代，殖民地成为帝国财富的主要来源，殖民地大臣的地位甚至可以左右内阁的决策。",
        "由于帝国对殖民地的态度较为复杂，殖民地大臣的职责不仅是剥削资源，还需要应对殖民地的叛乱、地方统治者的不满，以及本土议会对殖民政策的审查。在帝国的扩张历史中，殖民地大臣始终扮演着“远国的无冕王”与“麻烦的仲裁者”双重角色，他们既保有极大的权力，也背负着来自数个领地的审查，许多殖民地大臣在卸任后都选择远离政坛，以避免被新一届政府清算其政策错误。"
      ],
      "category": "政治制度",
      "summary": "“普天之下，莫非王土。”"
    },
    {
      "id": "无任所大臣",
      "title": "无任所大臣",
      "level": 4,
      "top": "内阁",
      "h1": "内阁",
      "paragraphs": [
        "“法律是帝国的骨架，而无任所大臣则是这副骨架的塑形者。”",
        "无任所大臣专司司法事务，负责监督帝国法律体系的运行，确保各级法院的独立性，并主持国家层面的重大审判。他们既不直接管理地方行政，也不隶属于具体的司法部门，而是作为帝国法律体系的最高权威之一，协调立法、司法与行政之间的平衡。",
        "尽管帝国拥有完善的司法系统，包括由地方法院、大审法院、帝国上诉法院组成的审判体系，但无任所大臣的存在确保了司法体系不会被行政或贵族势力干预。他们不仅要审核新的法律提案，确保其符合帝国法理，还要对某些涉及贵族、殖民地事务或跨国法律纠纷的案件进行裁决。此外，他们还是帝国死刑令的最终审核者，只有经过无任所大臣批准的死刑判决才能正式执行。",
        "位无任所大臣就职时，都会获赠一柄雕刻精美的黄金法槌，以象征司法权威。然而，在审判过程中，他们只能使用普通的木槌。黄金法槌仅在无任所大臣辞世时，才会被放入其墓穴，象征“感谢您维护律法直至死亡”。他们面向帝国最高法院宣誓：“我之所言，当为司法之音；我之所行，当为公正之手；我之所念，不偏不倚，不辱帝国之法。”这段誓言被刻在审判府的石墙上，供每位来访者铭记。"
      ],
      "category": "政治制度",
      "summary": "“法律是帝国的骨架，而无任所大臣则是这副骨架的塑形者。”"
    },
    {
      "id": "内阁成员议会成员的出身与晋升",
      "title": "内阁成员/议会成员的出身与晋升",
      "level": 1,
      "top": "内阁成员/议会成员的出身与晋升",
      "h1": "内阁成员/议会成员的出身与晋升",
      "paragraphs": [
        "世袭贵族：通过家族影响力，土地财富或政治关系进入政界",
        "工业家/银行家/商人：通过投资或捐赠在下院当选议员",
        "接受高等教育的平民（其他大学请见地图志的丘城，岔流地和橄榄湾部分）",
        "有法律/军事/外交经验的人",
        "进入政界",
        "贵族：贵族可能通过世袭身份进入上院，然后被任命为政府部门的副职或大臣。",
        "普通人：接受过良好教育的平民或中产阶级出身，通常需要通过下院竞选议员。",
        "富商/银行家/工业家：通过捐赠或投资获取下议院的一席之地",
        "建立影响力",
        "通过在议会发言，争取政治支持",
        "担任次要大臣",
        "晋升为次要大臣，例如财政部秘书/战争部次长等。争取党和女王的支持以获得更重要的职位",
        "进入内阁",
        "党内具有足够影响力，政绩卓越，在经过议会商讨和女王的允肯后提拔为正式内阁大臣"
      ],
      "category": "政治制度",
      "summary": "世袭贵族：通过家族影响力，土地财富或政治关系进入政界"
    },
    {
      "id": "议院",
      "title": "议院",
      "level": 1,
      "top": "议院",
      "h1": "议院",
      "paragraphs": [
        "尽管组成人员不同，运作方式和参与政治的原理却一致；上议院与下议院共同构成了起到至关重要政治功能的议会，在定期举办的缙绅会议中参与帝国的重大决策安排。",
        "由本地拥有选民资格的贵族，地主和富商选出的下议院议员通常由银行家，商人，律师与高等学府毕业的博士构成，是立法的主要来源。所有新法案首先在下议院提出并进行讨论。如果下议院通过了法案，它将进入上议院审议。如果上议院修改或否决法案，下议院可以再次审议，最终决定是否通过。",
        "不像下议院那样通过普选产生，上议院的成员主要由世袭贵族，终身贵族和总司祭组成。尽管上议院可以对法案提出修改和建议，但最终选择仍然由下院投票得出。"
      ],
      "category": "政治制度",
      "summary": "尽管组成人员不同，运作方式和参与政治的原理却一致；上议院与下议院共同构成了起到至关重要政治功能的议会，在定期举办的缙绅会议中参与帝国的重大决策安排。"
    },
    {
      "id": "帝国五百年",
      "title": "帝国五百年",
      "level": 1,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "五百年的历史已经是一个“活着”的生物能够口述的极限，再向上的故事需要翻阅更多书籍，钻进修道院或图书馆的深处才能找到。",
        "（本文档没有写完，持续更新中）"
      ],
      "category": "历史年表",
      "summary": "五百年的历史已经是一个“活着”的生物能够口述的极限，再向上的故事需要翻阅更多书籍，钻进修道院或图书馆的深处才能找到。"
    },
    {
      "id": "1002年春至1007年夏北水望之乱",
      "title": "1002年春至1007年夏：北水望之乱",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "国王：埃尔加三世（959~1007），贡诺拉二世（978~1065，1007年加冕）",
        "围绕北水望的纷争起源于曾经掌握北水望的奥斯维恩家族，当这个家族长久以来近亲结婚的恶果终于在他们唯一的女儿，萨宾娜·奥斯维恩身上爆发时，帝国的下侧身体第一次产生了分崩离析的危险。",
        "老北水望伯爵为患有先天愚型的萨宾娜·奥斯维恩小姐寻找了一门亲事，亲家是来自高垣的卡茹家族的二儿子。为了维护北水望的尊严，奥斯维恩家竟然愿意让对方发育不良的儿子入赘——然而，甘愿住进妻子家族的夫婿并非羸弱的卡茹二公子本人，而是在暗地里李代桃僵的幼年吸血鬼。这位年轻的新郎看起来面色苍白，身体瘦弱，呼吸轻浅而皮肤冰凉；急于从法理上巩固奥斯维恩传承的伯爵家族被冲昏了头脑，甚至忘记了让司祭为新郎祝圣。新婚当夜，岳父母亲眼见到脆弱的新郎也具有性能力后，就满意地离开了；以至于第二天早上，欣喜若狂的奥斯维恩家甚至没有人发现新娘肘窝里的细小牙印。",
        "潜入北水望的吸血鬼拥有影响心智的能力，至少，从相邻教区修道院的记载中是这样描述：“甜蜜可爱的新郎很快博得了伯爵举家上下的喜爱，他们有时更乐意与小卡茹交谈，而把二十岁还仍然需要侍女为她清理秽物的萨宾娜小姐扔在一边。”小卡茹每天在卧房里辛勤耕耘，大约一年以后，萨宾娜小姐如愿怀孕，最终生下了一个有些怪异的新生儿。吸血鬼丈夫一定是调来了某个货真价实的人类婴儿，因为在婴儿满月的圣礼上，北水望大司祭没有发现任何异样。",
        "慢慢地，国王埃尔加三世注意到，北水望的奥斯维恩家族在他的领地周围修建起了奇怪的围墙和堡垒。总司祭向教座报告道，北水望教区的大司祭消极怠工，他的信件总是姗姗来迟，而本人甚至缺席了1002年二月的白水河祝圣礼。等到迟钝的世俗与宗教领袖意识到事态不妙时，北水望已经被古怪的尖刺围墙和普通神术无法穿透的雾气笼罩。此时，北水望伯爵家族已经完全被吸血鬼甜美的声音所蛊惑——无论是痴傻的萨宾娜小姐和她正在识字的幼年儿子，还是一意孤行的老奥斯维恩伯爵——后者在北水望的决策中显得尤为重要，似乎整个家族只有这个六旬老人能够拍板定夺。",
        "焦急的信会派出了圣堂武士和他们的神圣军队，国王的长矛兵，弓手与骑兵负责打头阵。这几年的严苛征兵政策让帝国人民怨声载道，而当“北水望已经被邪恶的吸血鬼夺走”的流言四起时，整个帝国上下陷入了严重的恐慌。也许是为了维护北水望在帝国法理上的绝对公正，这片土地明面上的主人一直是老伯爵，萨宾娜小姐，还有幼年的小公子。直至1006年十二月，北水望西面的低语平原和北面的白水河上游——后来被称作黑水河——上，已经发生了超过八场大大小小的战役。尸体被堆成小山丘，帝国和信会士兵的俘虏被北水望的合法领主穿在长长的尖刺上，围绕着这片被血染红的土地筑造起了腐臭，恐怖的尸墙。",
        "1007年春天，埃尔加三世因中风陷入了长久的昏迷，宫廷中每日都有炼金术士，医生和司祭忙碌，但没有人能成功地让国王的灵魂回到他肥胖的，散发出熏人气味的躯体上。最终，埃尔加三世在五月去世，他的女儿，女王贡诺拉二世在两个月后加冕。为了安抚饱受兵役和税收折磨的民众，也为了让宫廷不必再为北水望烦恼——至少，刚刚加冕的新王这样认为——她决定与吸血鬼议和，谦卑地将这块在数年以来瘟疫肆虐，瘴气缭绕的土地拱手让人。《七月法令》成为了耻辱的代名词，尽管在该法令中，女王要求围绕北水望的三个教区分别派遣圣堂武士驻扎在边境，并且常常对人类和吸血鬼土地的交界处进行祝圣，避免邪恶沿着荒地蔓延到无辜的居民家中。",
        "老伯爵和先天愚型的萨宾娜小姐在纷争末期无声无息地消失了，甚至连那个所谓的继承人小公子都不知所踪。后来，举家迁入的那些吸血鬼将在纷乱中新发明的小技巧当作优良传统保存下来，也即将来犯者，俘虏，奴隶或彻头彻尾无辜的人穿在尖刺上，清晰显要地勾勒出他们努力争取到的领土范围。"
      ],
      "category": "历史年表",
      "summary": "国王：埃尔加三世（959~1007），贡诺拉二世（978~1065，1007年加冕）"
    },
    {
      "id": "1030年民族英娥薇永",
      "title": "1030年：民族英娥薇永",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "国王：贡诺拉二世（978~1065，1007年加冕）",
        "这是自北水望陷落后的第二十三年，尽管在女王的授意与总司祭们的配合下，北水望已成为帝国内雾气缭绕，无人能够接触的孤岛；但其拥有的唯一一片海港地区仍然为虎视眈眈的入侵者提供了良机。外部的吸血鬼试图乘坐船只绕过信会的视野，而掌握北水望的吸血鬼家族早已决心违背与帝国的公正盟约。",
        "出生于骑士家族的薇永时年只有十九岁，却比绝大部分男人（无论是征召兵，骑士还是圣堂武士）都要勇敢和坚决。她带领的军队在三场死战里俘获了一个活吸血鬼，取下两枚吸血鬼的头颅，这是这次战争中帝国方最大的收获；尽管薇永最后死在了战场上，她的尸体被制作成永不腐朽的路标，插上木棍指向北水望，民族英娥薇永的名号还是就此铭记在了史册上。",
        "（下面的历史只是简介，后续会慢慢补全历史事件细节）"
      ],
      "category": "历史年表",
      "summary": "国王：贡诺拉二世（978~1065，1007年加冕）"
    },
    {
      "id": "1032年大河闸落成",
      "title": "1032年：大河闸落成",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "黑白水河从这一年开始真正拥有了清晰的分界线，在来自维城王宫的援助下，巨大的河闸于黑水河的最北端建造完毕。白水河沿岸的居民终于不必再忧心来自北水望的污染。"
      ],
      "category": "历史年表",
      "summary": "黑白水河从这一年开始真正拥有了清晰的分界线，在来自维城王宫的援助下，巨大的河闸于黑水河的最北端建造完毕。白水河沿岸的居民终于不必再忧心来自北水望的污染。"
    },
    {
      "id": "1055年新大陆阿斯柯尼亚的发现",
      "title": "1055年：新大陆阿斯柯尼亚的发现",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "在女王授意下，由著名船长，航海家克吕妮·哈茨菲尔德带领的船队第一次登陆阿斯柯尼亚（意为新大陆），这次航行令帝国的地理学发展大大加速，但对于阿斯柯尼亚的后续处置一直耽搁到女王列维尼娅一世时期才继续进行。从新大陆引种回国的棱莓，眼斑桃等水果很快得到广泛种植，成为了常见的经济物种。"
      ],
      "category": "历史年表",
      "summary": "在女王授意下，由著名船长，航海家克吕妮·哈茨菲尔德带领的船队第一次登陆阿斯柯尼亚（意为新大陆），这次航行令帝国的地理学发展大大加速，但对于阿斯柯尼亚的后续处置一直耽搁到女王列维尼娅一世时期才继续进行。从新大陆引种回国的棱莓，眼斑桃等水果很快得到广泛种植，成为了常见的经济物种。"
    },
    {
      "id": "1065年-国王尤利安一世加冕",
      "title": "1065年 国王尤利安一世加冕",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "国王：尤利安一世（1032-1102），贡诺拉二世的孙子",
        "尤利安一世是一位平庸的君主，然而对于十一世纪下半叶的弗菈明而言，稳重与中庸的政策是它能够得以喘息的唯一空闲。"
      ],
      "category": "历史年表",
      "summary": "国王：尤利安一世（1032-1102），贡诺拉二世的孙子"
    },
    {
      "id": "1102年-国王尤利安二世加冕",
      "title": "1102年 国王尤利安二世加冕",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "国王：尤利安二世（1060-1107），尤利安一世最年长的儿子",
        "尤利安一世有两个儿子，长子继承了王位，次子埃尔加被授封孪闸城公爵。"
      ],
      "category": "历史年表",
      "summary": "国王：尤利安二世（1060-1107），尤利安一世最年长的儿子"
    },
    {
      "id": "1105年-鹫巢内战",
      "title": "1105年 鹫巢内战",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "交战双方：尤利安二世 与 孪闸城的埃尔加",
        "孪闸城的埃尔加比国王年幼五岁，然而当埃尔加已经拥有一双聪慧，能干的儿女时，尤利安二世的王家育婴室仍然寂静无声。国王废黜了自己的第一任王后，随后迎娶了一位年少的北方公主；作为饱受期待的新婚妻子，王国继承人的母亲与全弗菈明最尊贵的女人。"
      ],
      "category": "历史年表",
      "summary": "交战双方：尤利安二世 与 孪闸城的埃尔加"
    },
    {
      "id": "1107年-埃尔加4加冕1080-1150",
      "title": "1107年 埃尔加4加冕（1080-1150）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1108年-欧普利尔帝国的博依德公主嫁过来加冕为王后",
      "title": "1108年 欧普利尔帝国的博依德公主嫁过来，加冕为王后",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1115年-婚变-废黜王后-和欧普利尔帝国交恶",
      "title": "1115年 婚变 废黜王后 和欧普利尔帝国交恶",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1116年-冬季战争",
      "title": "1116年 冬季战争",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "开冬的时候欧国打过来，先在铁锚湾被轰了，船开过北水望下面又被鬼子误伤"
      ],
      "category": "历史年表",
      "summary": "开冬的时候欧国打过来，先在铁锚湾被轰了，船开过北水望下面又被鬼子误伤"
    },
    {
      "id": "1117-1130-埃尔加四世与他的五个王后",
      "title": "1117-1130 埃尔加四世与他的五个王后",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "埃尔加四世的儿子吉尔达斯由于母亲死去，受父亲冷眼，主动选择远走海外"
      ],
      "category": "历史年表",
      "summary": "埃尔加四世的儿子吉尔达斯由于母亲死去，受父亲冷眼，主动选择远走海外"
    },
    {
      "id": "1135-埃尔加四世被囚禁列维尼娅一世加冕1110-1190",
      "title": "1135 埃尔加四世被囚禁，列维尼娅一世加冕（1110-1190）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "作为埃尔加四世最优秀和最有野心的女儿，列维尼娅一世选择囚禁了她疯癫而逐渐年迈的父亲，拥兵为王"
      ],
      "category": "历史年表",
      "summary": "作为埃尔加四世最优秀和最有野心的女儿，列维尼娅一世选择囚禁了她疯癫而逐渐年迈的父亲，拥兵为王"
    },
    {
      "id": "1150年-列维尼娅一世单方面开除教座教座不服气单方面开除列维尼娅一世教籍",
      "title": "1150年 列维尼娅一世单方面开除教座，教座不服气，单方面开除列维尼娅一世教籍",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "教座认为列维尼娅一世的加冕不合教义，屡次提出异议，甚至动用信会的司法权干涉世俗的法律。列维尼娅一世愤怒异常，将教座开除教籍，想将他驱出国内；教座以同样的手段回敬。"
      ],
      "category": "历史年表",
      "summary": "教座认为列维尼娅一世的加冕不合教义，屡次提出异议，甚至动用信会的司法权干涉世俗的法律。列维尼娅一世愤怒异常，将教座开除教籍，想将他驱出国内；教座以同样的手段回敬。"
    },
    {
      "id": "1151年春教座猝死一个月就扶持新教座",
      "title": "1151年春，教座猝死，一个月就扶持新教座",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "教座之死引起了人们的愤慨，而列维尼娅一世对此的回应是，拥立了一位年轻却美名远扬的高等司祭，同时也是贵族子嗣作为教座。"
      ],
      "category": "历史年表",
      "summary": "教座之死引起了人们的愤慨，而列维尼娅一世对此的回应是，拥立了一位年轻却美名远扬的高等司祭，同时也是贵族子嗣作为教座。"
    },
    {
      "id": "1152年-列维尼娅一世成立秘密委员会负责抓内鬼大臣和看管宗教人士",
      "title": "1152年 列维尼娅一世成立秘密委员会，负责抓内鬼大臣和看管宗教人士",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "秘密委员会的成立让宫廷内部陷入紧张。"
      ],
      "category": "历史年表",
      "summary": "秘密委员会的成立让宫廷内部陷入紧张。"
    },
    {
      "id": "1160-1165-征服阿斯柯尼亚",
      "title": "1160-1165 征服阿斯柯尼亚",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "阿斯柯尼亚内部分裂出三个王室，树谷王室支持与弗国合并，主动投诚；鹰环王室仍在负隅顽抗；另安息王室则企图献身于宗教信仰以获得心灵的宁静。"
      ],
      "category": "历史年表",
      "summary": "阿斯柯尼亚内部分裂出三个王室，树谷王室支持与弗国合并，主动投诚；鹰环王室仍在负隅顽抗；另安息王室则企图献身于宗教信仰以获得心灵的宁静。"
    },
    {
      "id": "1180-橄榄湾码头毒气事件",
      "title": "1180 橄榄湾码头毒气事件",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "卸货工人突然死了一大批，认为外国货物里有散发毒气，人心惶惶，认为外国的炼金术士正在谋害弗国国祚。外国商品价格暴跌。"
      ],
      "category": "历史年表",
      "summary": "卸货工人突然死了一大批，认为外国货物里有散发毒气，人心惶惶，认为外国的炼金术士正在谋害弗国国祚。外国商品价格暴跌。"
    },
    {
      "id": "1190年-凯尔德一世加冕1165-1225",
      "title": "1190年 凯尔德一世加冕（1165-1225）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "凯尔德一世是列维尼娅一世的小儿子"
      ],
      "category": "历史年表",
      "summary": "凯尔德一世是列维尼娅一世的小儿子"
    },
    {
      "id": "1225年-国王凯尔德一世在巡猎场打猎被野猪拱死",
      "title": "1225年 国王凯尔德一世在巡猎场打猎被野猪拱死",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "拉廷二世（1192-1232）凯尔德一世的妻子。",
        "身体不好，生不出孩子，一直卧病在床，很快就去世了。"
      ],
      "category": "历史年表",
      "summary": "拉廷二世（1192-1232）凯尔德一世的妻子。"
    },
    {
      "id": "1233年-凯尔德二世",
      "title": "1233年 凯尔德二世",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "凯尔德二世的姑妈的妹妹的儿子"
      ],
      "category": "历史年表",
      "summary": "凯尔德二世的姑妈的妹妹的儿子"
    },
    {
      "id": "1235年-埃尔加四世的小儿子吉尔达斯的后代领兵回国",
      "title": "1235年 埃尔加四世的小儿子吉尔达斯的后代领兵回国",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "“北方佬”吉尔达斯带来了可怕的外国雇佣兵军团，开启了漫长的六年战争。"
      ],
      "category": "历史年表",
      "summary": "“北方佬”吉尔达斯带来了可怕的外国雇佣兵军团，开启了漫长的六年战争。"
    },
    {
      "id": "六年战争",
      "title": "六年战争",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1241年-吉尔达斯二世加冕新的王朝开始",
      "title": "1241年 吉尔达斯二世加冕，新的王朝开始",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1200-1258",
      "title": "（1200-1258）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "国王从来不亲近美色，王后在结婚二十多年都没有怀孕，突然某一天怀孕，生下一个皮肤棕色浓眉大眼的孩子，国王对此毫无微词，甚至更宠爱王后和小王子。"
      ],
      "category": "历史年表",
      "summary": "国王从来不亲近美色，王后在结婚二十多年都没有怀孕，突然某一天怀孕，生下一个皮肤棕色浓眉大眼的孩子，国王对此毫无微词，甚至更宠爱王后和小王子。"
    },
    {
      "id": "1250-吉尔达斯二世颁布提高外国人在弗国的居民权利的法案引发哗然",
      "title": "1250 吉尔达斯二世颁布提高外国人在弗国的居民权利的法案，引发哗然",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "人们认为这是他的王后与外国情人给国王吹了邪恶的枕边风。"
      ],
      "category": "历史年表",
      "summary": "人们认为这是他的王后与外国情人给国王吹了邪恶的枕边风。"
    },
    {
      "id": "1250-1255-血洗内阁",
      "title": "1250-1255 血洗内阁",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "国王以残忍的手段清洗了内阁中的反对派。"
      ],
      "category": "历史年表",
      "summary": "国王以残忍的手段清洗了内阁中的反对派。"
    },
    {
      "id": "1258-吉尔达斯2猝死于床上",
      "title": "1258 吉尔达斯2猝死于床上",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "谁也不知道国王为什么猝死，医生对此讳莫如深，只说是一种未知的心脏疾病。"
      ],
      "category": "历史年表",
      "summary": "谁也不知道国王为什么猝死，医生对此讳莫如深，只说是一种未知的心脏疾病。"
    },
    {
      "id": "1258-乔安娜一世加冕1225-1275",
      "title": "1258 乔安娜一世加冕（1225-1275）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "王后生下的外国人长相的王子不被认可，顺势被乔安娜一世，也即先王的妹妹囚禁，妹妹得到了教座认可。"
      ],
      "category": "历史年表",
      "summary": "王后生下的外国人长相的王子不被认可，顺势被乔安娜一世，也即先王的妹妹囚禁，妹妹得到了教座认可。"
    },
    {
      "id": "1270-东低地恐怖事件",
      "title": "1270 东低地恐怖事件",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "连续的凶手未知的杀人事件之后，半血吸血鬼的存在被发现。信会抓住了两个挂在城墙上，尸体久久也不会腐烂。"
      ],
      "category": "历史年表",
      "summary": "连续的凶手未知的杀人事件之后，半血吸血鬼的存在被发现。信会抓住了两个挂在城墙上，尸体久久也不会腐烂。"
    },
    {
      "id": "1295-乔安娜二世加冕-1250-1315",
      "title": "1295 乔安娜二世加冕 （1250-1315）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "乔安娜二世是乔安娜一世的大女儿，乔安娜一世的大儿子埃尔加不服，拉拢了几个领主（大致以东方和西方为分界，乔2在维城为首的西方，埃尔加和其党派在东方）"
      ],
      "category": "历史年表",
      "summary": "乔安娜二世是乔安娜一世的大女儿，乔安娜一世的大儿子埃尔加不服，拉拢了几个领主（大致以东方和西方为分界，乔2在维城为首的西方，埃尔加和其党派在东方）"
    },
    {
      "id": "金绿战争1298-1303王室是金色狮鹫埃尔加是绿底的白色狮鹫纹章",
      "title": "金绿战争（1298-1303）王室是金色狮鹫，埃尔加是绿底的白色狮鹫纹章",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "东方的埃尔加和乔安娜女王的战争被史学家们认为具有代表性，它是弗菈明历史上万千次皇室后裔夺权的缩影。"
      ],
      "category": "历史年表",
      "summary": "东方的埃尔加和乔安娜女王的战争被史学家们认为具有代表性，它是弗菈明历史上万千次皇室后裔夺权的缩影。"
    },
    {
      "id": "1303-埃尔加猝死于高垣",
      "title": "1303 埃尔加猝死于高垣",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "有流言认为乔安娜二世雇佣吸血鬼或者女术士，这些超能力者为女王杀害她的敌人。"
      ],
      "category": "历史年表",
      "summary": "有流言认为乔安娜二世雇佣吸血鬼或者女术士，这些超能力者为女王杀害她的敌人。"
    },
    {
      "id": "1304-信会疑云",
      "title": "1304 信会疑云",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "辉丹党人支持乔安娜二世，和质疑女王的圣科特派开始拉扯。他们的争辩慢慢变得粗鲁而野蛮，屡次在议会上闹出笑话。圣科特派宣称，如果女王不保护他们的权利并改掉旧的过时的习俗，圣科特派将会对女王发起讨伐。"
      ],
      "category": "历史年表",
      "summary": "辉丹党人支持乔安娜二世，和质疑女王的圣科特派开始拉扯。他们的争辩慢慢变得粗鲁而野蛮，屡次在议会上闹出笑话。圣科特派宣称，如果女王不保护他们的权利并改掉旧的过时的习俗，圣科特派将会对女王发起讨伐。"
    },
    {
      "id": "1310-仰圣法案",
      "title": "1310 《仰圣法案》",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "乔安娜二世单方面要求圣科特派服软，并且清理了内阁里的圣科特派人。"
      ],
      "category": "历史年表",
      "summary": "乔安娜二世单方面要求圣科特派服软，并且清理了内阁里的圣科特派人。"
    },
    {
      "id": "1315-乔安娜二世之死",
      "title": "1315 乔安娜二世之死",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "巨大的脓疮让女王的身体每况日下，女王终于在恶臭和高烧中去世了。"
      ],
      "category": "历史年表",
      "summary": "巨大的脓疮让女王的身体每况日下，女王终于在恶臭和高烧中去世了。"
    },
    {
      "id": "1316一月-乔安娜二世的儿子尤利安三世加冕1270-1320",
      "title": "1316一月 乔安娜二世的儿子尤利安三世加冕（1270-1320）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1317-宽容法案",
      "title": "1317 《宽容法案》",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "尤利安三世为讨好圣科特派作出的第一件努力。"
      ],
      "category": "历史年表",
      "summary": "尤利安三世为讨好圣科特派作出的第一件努力。"
    },
    {
      "id": "1320-维城肺炎与尤利安三世去世",
      "title": "1320 维城肺炎与尤利安三世去世",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "肺炎的大流行不单单杀死了许多平民百姓，也带走了尤利安三世的性命。"
      ],
      "category": "历史年表",
      "summary": "肺炎的大流行不单单杀死了许多平民百姓，也带走了尤利安三世的性命。"
    },
    {
      "id": "1321一月-尤利安三世的儿子埃尔加六世加冕1289-1345在位时间1321-1330",
      "title": "1321一月 尤利安三世的儿子埃尔加六世加冕（1289-1345），在位时间1321-1330",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1323-埃尔加六世迎娶欧国的特奥多拉公主",
      "title": "1323 埃尔加六世迎娶欧国的特奥多拉公主",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "特奥多拉公主向教座控诉国王有龙阳之癖，期间持续讨好各大领主，偷偷招募外国雇佣兵。"
      ],
      "category": "历史年表",
      "summary": "特奥多拉公主向教座控诉国王有龙阳之癖，期间持续讨好各大领主，偷偷招募外国雇佣兵。"
    },
    {
      "id": "1328-特奥多拉王后指控国王搞巫术指控宫廷有女术士",
      "title": "1328 特奥多拉王后指控国王搞巫术，指控宫廷有女术士",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "在王后与其雇佣兵的围剿下，埃尔加六世逃窜到暖地，在周围募集自己的军队。"
      ],
      "category": "历史年表",
      "summary": "在王后与其雇佣兵的围剿下，埃尔加六世逃窜到暖地，在周围募集自己的军队。"
    },
    {
      "id": "1328-1330-内战",
      "title": "1328-1330 内战",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "特奥多拉王后和埃尔加六世的战争，他们从未考虑过和解的可能性。"
      ],
      "category": "历史年表",
      "summary": "特奥多拉王后和埃尔加六世的战争，他们从未考虑过和解的可能性。"
    },
    {
      "id": "1330-埃尔加六世被捕特奥多拉一世加冕1317-1397",
      "title": "1330 埃尔加六世被捕，特奥多拉一世加冕（1317-1397）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1350-特奥多拉一世重启秘密委员会",
      "title": "1350 特奥多拉一世重启秘密委员会",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "时隔百年再一次横行于宫廷之中，秘密委员会仍然惹人厌恶。他们拒绝承认自己误杀过任何无辜人士。",
        "1362 麋鹿地的"
      ],
      "category": "历史年表",
      "summary": "时隔百年再一次横行于宫廷之中，秘密委员会仍然惹人厌恶。他们拒绝承认自己误杀过任何无辜人士。"
    },
    {
      "id": "1380-巫术恐慌和术士审判",
      "title": "1380 巫术恐慌和术士审判",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "一位女术士在死刑之前宣称自己已经散布了了诅咒，这让对巫术的恐慌以维城为中心逐渐覆盖了整座王国。许多女人被处死，包括女童和老妇人。"
      ],
      "category": "历史年表",
      "summary": "一位女术士在死刑之前宣称自己已经散布了了诅咒，这让对巫术的恐慌以维城为中心逐渐覆盖了整座王国。许多女人被处死，包括女童和老妇人。"
    },
    {
      "id": "1395年-登陆鸥憩群岛",
      "title": "1395年 登陆鸥憩群岛",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1397-特奥多拉一世的孙女拉廷三世加冕1375-1445",
      "title": "1397 特奥多拉一世的孙女拉廷三世加冕（1375-1445）",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "拉廷公主在五岁时曾说过：我会成为一个伟大的女王。"
      ],
      "category": "历史年表",
      "summary": "拉廷公主在五岁时曾说过：我会成为一个伟大的女王。"
    },
    {
      "id": "1399年-第一次攻打群岛",
      "title": "1399年 第一次攻打群岛",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "王国的军队准备不佳，被群岛土著的巫术击退。"
      ],
      "category": "历史年表",
      "summary": "王国的军队准备不佳，被群岛土著的巫术击退。"
    },
    {
      "id": "1401年-征服鸥憩群岛",
      "title": "1401年 征服鸥憩群岛",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "鸥憩群岛成为殖民地。"
      ],
      "category": "历史年表",
      "summary": "鸥憩群岛成为殖民地。"
    },
    {
      "id": "1404-新卫生法出台规定女性18岁才能生育",
      "title": "1404 新卫生法出台，规定女性18岁才能生育",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "然而在农村仍然有许多儿童新娘，领主虚报妻子年龄的现象比比皆是。"
      ],
      "category": "历史年表",
      "summary": "然而在农村仍然有许多儿童新娘，领主虚报妻子年龄的现象比比皆是。"
    },
    {
      "id": "1420-航行到乌普鲁格建立航线",
      "title": "1420 航行到乌普鲁格，建立航线",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1450-大学改造为帝国科学院搬迁到维城",
      "title": "1450 大学改造为帝国科学院，搬迁到维城",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    },
    {
      "id": "1484-列维尼娅二世出生",
      "title": "1484 列维尼娅二世出生",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "拉廷三世的孙女，德·卡什耶公爵儿子和拉廷三世的女儿特奥多拉公主的女儿"
      ],
      "category": "历史年表",
      "summary": "拉廷三世的孙女，德·卡什耶公爵儿子和拉廷三世的女儿特奥多拉公主的女儿"
    },
    {
      "id": "1500-列维尼娅二世加冕",
      "title": "1500 列维尼娅二世加冕",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "继承了她祖母拉廷三世的聪慧和威严，人们认为列维尼娅二世的成就会超过拉廷三世。"
      ],
      "category": "历史年表",
      "summary": "继承了她祖母拉廷三世的聪慧和威严，人们认为列维尼娅二世的成就会超过拉廷三世。"
    },
    {
      "id": "1501-列维尼娅二世邀请神秘顾问进入宫廷",
      "title": "1501 列维尼娅二世邀请神秘顾问进入宫廷",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "一位群岛裔女性作为宫廷学者，受女王的直接邀请进入宫廷。"
      ],
      "category": "历史年表",
      "summary": "一位群岛裔女性作为宫廷学者，受女王的直接邀请进入宫廷。"
    },
    {
      "id": "1515-宣布狮鹫钩爪成立",
      "title": "1515 宣布狮鹫钩爪成立",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "女王究竟为这个惊世骇俗的命令筹谋了多久已经无人得知，也许从她17岁时就已经开始——当人们发现，群岛裔女术士已经在宫廷中服务了十四年时，许多信仰坚定的老人差点昏死过去。"
      ],
      "category": "历史年表",
      "summary": "女王究竟为这个惊世骇俗的命令筹谋了多久已经无人得知，也许从她17岁时就已经开始——当人们发现，群岛裔女术士已经在宫廷中服务了十四年时，许多信仰坚定的老人差点昏死过去。"
    },
    {
      "id": "1520-击败乌普鲁格收为殖民地",
      "title": "1520 击败乌普鲁格，收为殖民地",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "列维尼娅二世修改自己的头衔为：全弗菈明的皇帝。"
      ],
      "category": "历史年表",
      "summary": "列维尼娅二世修改自己的头衔为：全弗菈明的皇帝。"
    },
    {
      "id": "1525-压制阿斯柯尼亚暴动事件重新建立宗主国威严",
      "title": "1525 压制阿斯柯尼亚暴动事件，重新建立宗主国威严",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [
        "同时，列维尼娅二世女皇要求信会履行宪法，废除教区法"
      ],
      "category": "历史年表",
      "summary": "同时，列维尼娅二世女皇要求信会履行宪法，废除教区法"
    },
    {
      "id": "1556-现代",
      "title": "1556 现代",
      "level": 2,
      "top": "帝国五百年",
      "h1": "帝国五百年",
      "paragraphs": [],
      "category": "历史年表",
      "summary": ""
    }
  ],
  "priceTable": [
    [
      "以首都及周边物价为例",
      "以首都及周边物价为例",
      "以首都及周边物价为例",
      "以首都及周边物价为例",
      "以首都及周边物价为例"
    ],
    [
      "类别",
      "商品",
      "价格",
      "商品",
      "价格"
    ],
    [
      "副食",
      "副食",
      "副食",
      "副食",
      "副食"
    ],
    [
      "店内售卖的葡萄酒",
      "最便宜的",
      "3镍钨/加仑",
      "最贵的",
      "10镍钨/加仑"
    ],
    [
      "上等葡萄酒",
      "东低地葡萄酒",
      "2镍钨/夸脱",
      "外国葡萄酒",
      "5镍钨/夸脱"
    ],
    [
      "蒸馏酒",
      "平价",
      "半镍钨/加仑",
      "",
      ""
    ],
    [
      "啤酒",
      "加花的",
      "1又½镍钨/夸脱",
      "不加花",
      "¾镍钨/夸脱"
    ],
    [
      "茶叶",
      "高垣茶叶",
      "1银钨/盎司",
      "外国茶叶",
      "10银钨/盎司"
    ],
    [
      "香料",
      "廉价的",
      "1银钨/磅",
      "优质的",
      "5-10银钨/磅"
    ],
    [
      "鸡蛋",
      "12个",
      "半镍钨",
      "",
      ""
    ],
    [
      "奶酪",
      "平价的",
      "1银钨/半夸脱",
      "优质的",
      "3银钨/磅"
    ],
    [
      "燕麦",
      "人类食用的",
      "1银钨/夸脱",
      "饲料用",
      "10镍钨/夸脱"
    ],
    [
      "主食",
      "主食",
      "主食",
      "主食",
      "主食"
    ],
    [
      "面包",
      "黑面包",
      "1镍钨6块",
      "白面包",
      "1镍钨/块"
    ],
    [
      "羊肉",
      "廉价的",
      "8镍钨/磅",
      "优质的",
      "半银钨/磅"
    ],
    [
      "牛肉",
      "廉价的",
      "10镍乌/磅",
      "优质的",
      "1银钨/磅"
    ],
    [
      "鸡",
      "整只阉鸡",
      "8镍钨",
      "整只母鸡（活，下蛋用）",
      "12镍钨"
    ],
    [
      "鹅",
      "整只",
      "10镍钨",
      "",
      ""
    ],
    [
      "衣物",
      "衣物",
      "衣物",
      "衣物",
      "衣物"
    ],
    [
      "棉",
      "白衬衫",
      "2镍钨",
      "有花色的衬衫",
      "5镍钨-半银钨"
    ],
    [
      "亚麻",
      "衬衫",
      "半镍钨",
      "长裙",
      "4镍钨"
    ],
    [
      "细羊毛",
      "里衣",
      "1银钨",
      "衬衫（有花纹的）",
      "3银钨"
    ],
    [
      "毛呢",
      "马甲",
      "12镍钨以上",
      "大衣",
      "1银钨以上"
    ],
    [
      "丝绸",
      "每码，定制",
      "10银钨",
      "",
      ""
    ],
    [
      "纱/绉纱",
      "每码，定制",
      "6-10银钨",
      "",
      ""
    ],
    [
      "网绒",
      "内衣",
      "3镍钨",
      "长裙（内衬）",
      "8镍钨"
    ],
    [
      "袜子",
      "羊毛短袜",
      "半镍钨/双",
      "丝绸短袜",
      "半银钨"
    ],
    [
      "帆布",
      "夹克",
      "5镍钨",
      "长外套",
      "8镍钨"
    ],
    [
      "",
      "裤子",
      "4镍钨-10镍钨",
      "",
      ""
    ],
    [
      "灯芯绒",
      "衬衫",
      "3镍钨",
      "裤子",
      "5镍钨-10镍钨"
    ],
    [
      "天鹅绒",
      "每码，定制",
      "4银钨",
      "",
      ""
    ],
    [
      "有染料和花色的衣物，价格有显著差异",
      "有染料和花色的衣物，价格有显著差异",
      "有染料和花色的衣物，价格有显著差异",
      "有染料和花色的衣物，价格有显著差异",
      "有染料和花色的衣物，价格有显著差异"
    ],
    [
      "领主的其他开销",
      "领主的其他开销",
      "领主的其他开销",
      "领主的其他开销",
      "领主的其他开销"
    ],
    [
      "马匹",
      "乘马",
      "5金钨以上",
      "役马",
      "1金钨以上"
    ],
    [
      "",
      "赛马",
      "价格差异显著",
      "战马",
      "40金钨以上"
    ],
    [
      "建造费用",
      "谷仓",
      "80金钨",
      "塔楼",
      "15塔索以上"
    ],
    [
      "甲胄",
      "锁子甲",
      "60银钨",
      "胸铠",
      "40银钨"
    ],
    [
      "",
      "头盔",
      "2金钨",
      "",
      ""
    ],
    [
      "",
      "骑士的全身甲",
      "20金钨以上",
      "长枪骑士的全身甲",
      "30金钨以上"
    ],
    [
      "",
      "铜合金蒸汽甲",
      "20塔索以上",
      "",
      ""
    ],
    [
      "马车",
      "二轮车",
      "10银钨",
      "四轮马车",
      "3金钨"
    ],
    [
      "佣金",
      "仆人",
      "1又½镍钨/天",
      "马夫",
      "2又½镍钨/天"
    ],
    [
      "",
      "厨师",
      "2镍钨/天",
      "商人",
      "30金钨/年"
    ],
    [
      "",
      "普通骑士",
      "50金钨以上/年",
      "学者",
      "20金钨/年"
    ]
  ],
  "timeline": [
    {
      "id": "帝国五百年",
      "date": "未定年",
      "title": "帝国五百年",
      "text": "五百年的历史已经是一个“活着”的生物能够口述的极限，再向上的故事需要翻阅更多书籍，钻进修道院或图书馆的深处才能找到。"
    },
    {
      "id": "1002年春至1007年夏北水望之乱",
      "date": "1002年春至",
      "title": "1007年夏：北水望之乱",
      "text": "国王：埃尔加三世（959~1007），贡诺拉二世（978~1065，1007年加冕）"
    },
    {
      "id": "1030年民族英娥薇永",
      "date": "1030年",
      "title": "民族英娥薇永",
      "text": "国王：贡诺拉二世（978~1065，1007年加冕）"
    },
    {
      "id": "1032年大河闸落成",
      "date": "1032年",
      "title": "大河闸落成",
      "text": "黑白水河从这一年开始真正拥有了清晰的分界线，在来自维城王宫的援助下，巨大的河闸于黑水河的最北端建造完毕。白水河沿岸的居民终于不必再忧心来自北水望的污染。"
    },
    {
      "id": "1055年新大陆阿斯柯尼亚的发现",
      "date": "1055年",
      "title": "新大陆阿斯柯尼亚的发现",
      "text": "在女王授意下，由著名船长，航海家克吕妮·哈茨菲尔德带领的船队第一次登陆阿斯柯尼亚（意为新大陆），这次航行令帝国的地理学发展大大加速，但对于阿斯柯尼亚的后续处置一直耽搁到女王列维尼娅一世时期才继续进行。从新大陆引种回国的棱莓，眼斑桃等水果很快得到广泛种植，成为了常见的经济物种。"
    },
    {
      "id": "1065年-国王尤利安一世加冕",
      "date": "1065年",
      "title": "国王尤利安一世加冕",
      "text": "国王：尤利安一世（1032-1102），贡诺拉二世的孙子"
    },
    {
      "id": "1102年-国王尤利安二世加冕",
      "date": "1102年",
      "title": "国王尤利安二世加冕",
      "text": "国王：尤利安二世（1060-1107），尤利安一世最年长的儿子"
    },
    {
      "id": "1105年-鹫巢内战",
      "date": "1105年",
      "title": "鹫巢内战",
      "text": "交战双方：尤利安二世 与 孪闸城的埃尔加"
    },
    {
      "id": "1107年-埃尔加4加冕1080-1150",
      "date": "1107年",
      "title": "埃尔加4加冕（1080-1150）",
      "text": ""
    },
    {
      "id": "1108年-欧普利尔帝国的博依德公主嫁过来加冕为王后",
      "date": "1108年",
      "title": "欧普利尔帝国的博依德公主嫁过来，加冕为王后",
      "text": ""
    },
    {
      "id": "1115年-婚变-废黜王后-和欧普利尔帝国交恶",
      "date": "1115年",
      "title": "婚变 废黜王后 和欧普利尔帝国交恶",
      "text": ""
    },
    {
      "id": "1116年-冬季战争",
      "date": "1116年 冬",
      "title": "季战争",
      "text": "开冬的时候欧国打过来，先在铁锚湾被轰了，船开过北水望下面又被鬼子误伤"
    },
    {
      "id": "1117-1130-埃尔加四世与他的五个王后",
      "date": "1117-",
      "title": "1130 埃尔加四世与他的五个王后",
      "text": "埃尔加四世的儿子吉尔达斯由于母亲死去，受父亲冷眼，主动选择远走海外"
    },
    {
      "id": "1135-埃尔加四世被囚禁列维尼娅一世加冕1110-1190",
      "date": "1135",
      "title": "埃尔加四世被囚禁，列维尼娅一世加冕（1110-1190）",
      "text": "作为埃尔加四世最优秀和最有野心的女儿，列维尼娅一世选择囚禁了她疯癫而逐渐年迈的父亲，拥兵为王"
    },
    {
      "id": "1150年-列维尼娅一世单方面开除教座教座不服气单方面开除列维尼娅一世教籍",
      "date": "1150年",
      "title": "列维尼娅一世单方面开除教座，教座不服气，单方面开除列维尼娅一世教籍",
      "text": "教座认为列维尼娅一世的加冕不合教义，屡次提出异议，甚至动用信会的司法权干涉世俗的法律。列维尼娅一世愤怒异常，将教座开除教籍，想将他驱出国内；教座以同样的手段回敬。"
    },
    {
      "id": "1151年春教座猝死一个月就扶持新教座",
      "date": "1151年春",
      "title": "，教座猝死，一个月就扶持新教座",
      "text": "教座之死引起了人们的愤慨，而列维尼娅一世对此的回应是，拥立了一位年轻却美名远扬的高等司祭，同时也是贵族子嗣作为教座。"
    },
    {
      "id": "1152年-列维尼娅一世成立秘密委员会负责抓内鬼大臣和看管宗教人士",
      "date": "1152年",
      "title": "列维尼娅一世成立秘密委员会，负责抓内鬼大臣和看管宗教人士",
      "text": "秘密委员会的成立让宫廷内部陷入紧张。"
    },
    {
      "id": "1160-1165-征服阿斯柯尼亚",
      "date": "1160-",
      "title": "1165 征服阿斯柯尼亚",
      "text": "阿斯柯尼亚内部分裂出三个王室，树谷王室支持与弗国合并，主动投诚；鹰环王室仍在负隅顽抗；另安息王室则企图献身于宗教信仰以获得心灵的宁静。"
    },
    {
      "id": "1180-橄榄湾码头毒气事件",
      "date": "1180",
      "title": "橄榄湾码头毒气事件",
      "text": "卸货工人突然死了一大批，认为外国货物里有散发毒气，人心惶惶，认为外国的炼金术士正在谋害弗国国祚。外国商品价格暴跌。"
    },
    {
      "id": "1190年-凯尔德一世加冕1165-1225",
      "date": "1190年",
      "title": "凯尔德一世加冕（1165-1225）",
      "text": "凯尔德一世是列维尼娅一世的小儿子"
    },
    {
      "id": "1225年-国王凯尔德一世在巡猎场打猎被野猪拱死",
      "date": "1225年",
      "title": "国王凯尔德一世在巡猎场打猎被野猪拱死",
      "text": "拉廷二世（1192-1232）凯尔德一世的妻子。"
    },
    {
      "id": "1233年-凯尔德二世",
      "date": "1233年",
      "title": "凯尔德二世",
      "text": "凯尔德二世的姑妈的妹妹的儿子"
    },
    {
      "id": "1235年-埃尔加四世的小儿子吉尔达斯的后代领兵回国",
      "date": "1235年",
      "title": "埃尔加四世的小儿子吉尔达斯的后代领兵回国",
      "text": "“北方佬”吉尔达斯带来了可怕的外国雇佣兵军团，开启了漫长的六年战争。"
    },
    {
      "id": "六年战争",
      "date": "未定年",
      "title": "六年战争",
      "text": ""
    },
    {
      "id": "1241年-吉尔达斯二世加冕新的王朝开始",
      "date": "1241年",
      "title": "吉尔达斯二世加冕，新的王朝开始",
      "text": ""
    },
    {
      "id": "1200-1258",
      "date": "未定年",
      "title": "（1200-1258）",
      "text": "国王从来不亲近美色，王后在结婚二十多年都没有怀孕，突然某一天怀孕，生下一个皮肤棕色浓眉大眼的孩子，国王对此毫无微词，甚至更宠爱王后和小王子。"
    },
    {
      "id": "1250-吉尔达斯二世颁布提高外国人在弗国的居民权利的法案引发哗然",
      "date": "1250",
      "title": "吉尔达斯二世颁布提高外国人在弗国的居民权利的法案，引发哗然",
      "text": "人们认为这是他的王后与外国情人给国王吹了邪恶的枕边风。"
    },
    {
      "id": "1250-1255-血洗内阁",
      "date": "1250-",
      "title": "1255 血洗内阁",
      "text": "国王以残忍的手段清洗了内阁中的反对派。"
    },
    {
      "id": "1258-吉尔达斯2猝死于床上",
      "date": "1258",
      "title": "吉尔达斯2猝死于床上",
      "text": "谁也不知道国王为什么猝死，医生对此讳莫如深，只说是一种未知的心脏疾病。"
    },
    {
      "id": "1258-乔安娜一世加冕1225-1275",
      "date": "1258",
      "title": "乔安娜一世加冕（1225-1275）",
      "text": "王后生下的外国人长相的王子不被认可，顺势被乔安娜一世，也即先王的妹妹囚禁，妹妹得到了教座认可。"
    },
    {
      "id": "1270-东低地恐怖事件",
      "date": "1270",
      "title": "东低地恐怖事件",
      "text": "连续的凶手未知的杀人事件之后，半血吸血鬼的存在被发现。信会抓住了两个挂在城墙上，尸体久久也不会腐烂。"
    },
    {
      "id": "1295-乔安娜二世加冕-1250-1315",
      "date": "1295",
      "title": "乔安娜二世加冕 （1250-1315）",
      "text": "乔安娜二世是乔安娜一世的大女儿，乔安娜一世的大儿子埃尔加不服，拉拢了几个领主（大致以东方和西方为分界，乔2在维城为首的西方，埃尔加和其党派在东方）"
    },
    {
      "id": "金绿战争1298-1303王室是金色狮鹫埃尔加是绿底的白色狮鹫纹章",
      "date": "未定年",
      "title": "金绿战争（1298-1303）王室是金色狮鹫，埃尔加是绿底的白色狮鹫纹章",
      "text": "东方的埃尔加和乔安娜女王的战争被史学家们认为具有代表性，它是弗菈明历史上万千次皇室后裔夺权的缩影。"
    },
    {
      "id": "1303-埃尔加猝死于高垣",
      "date": "1303",
      "title": "埃尔加猝死于高垣",
      "text": "有流言认为乔安娜二世雇佣吸血鬼或者女术士，这些超能力者为女王杀害她的敌人。"
    },
    {
      "id": "1304-信会疑云",
      "date": "1304",
      "title": "信会疑云",
      "text": "辉丹党人支持乔安娜二世，和质疑女王的圣科特派开始拉扯。他们的争辩慢慢变得粗鲁而野蛮，屡次在议会上闹出笑话。圣科特派宣称，如果女王不保护他们的权利并改掉旧的过时的习俗，圣科特派将会对女王发起讨伐。"
    },
    {
      "id": "1310-仰圣法案",
      "date": "1310",
      "title": "《仰圣法案》",
      "text": "乔安娜二世单方面要求圣科特派服软，并且清理了内阁里的圣科特派人。"
    },
    {
      "id": "1315-乔安娜二世之死",
      "date": "1315",
      "title": "乔安娜二世之死",
      "text": "巨大的脓疮让女王的身体每况日下，女王终于在恶臭和高烧中去世了。"
    },
    {
      "id": "1316一月-乔安娜二世的儿子尤利安三世加冕1270-1320",
      "date": "1316一月",
      "title": "乔安娜二世的儿子尤利安三世加冕（1270-1320）",
      "text": ""
    },
    {
      "id": "1317-宽容法案",
      "date": "1317",
      "title": "《宽容法案》",
      "text": "尤利安三世为讨好圣科特派作出的第一件努力。"
    },
    {
      "id": "1320-维城肺炎与尤利安三世去世",
      "date": "1320",
      "title": "维城肺炎与尤利安三世去世",
      "text": "肺炎的大流行不单单杀死了许多平民百姓，也带走了尤利安三世的性命。"
    },
    {
      "id": "1321一月-尤利安三世的儿子埃尔加六世加冕1289-1345在位时间1321-1330",
      "date": "1321一月",
      "title": "尤利安三世的儿子埃尔加六世加冕（1289-1345），在位时间1321-1330",
      "text": ""
    },
    {
      "id": "1323-埃尔加六世迎娶欧国的特奥多拉公主",
      "date": "1323",
      "title": "埃尔加六世迎娶欧国的特奥多拉公主",
      "text": "特奥多拉公主向教座控诉国王有龙阳之癖，期间持续讨好各大领主，偷偷招募外国雇佣兵。"
    },
    {
      "id": "1328-特奥多拉王后指控国王搞巫术指控宫廷有女术士",
      "date": "1328",
      "title": "特奥多拉王后指控国王搞巫术，指控宫廷有女术士",
      "text": "在王后与其雇佣兵的围剿下，埃尔加六世逃窜到暖地，在周围募集自己的军队。"
    },
    {
      "id": "1328-1330-内战",
      "date": "1328-",
      "title": "1330 内战",
      "text": "特奥多拉王后和埃尔加六世的战争，他们从未考虑过和解的可能性。"
    },
    {
      "id": "1330-埃尔加六世被捕特奥多拉一世加冕1317-1397",
      "date": "1330",
      "title": "埃尔加六世被捕，特奥多拉一世加冕（1317-1397）",
      "text": ""
    },
    {
      "id": "1350-特奥多拉一世重启秘密委员会",
      "date": "1350",
      "title": "特奥多拉一世重启秘密委员会",
      "text": "时隔百年再一次横行于宫廷之中，秘密委员会仍然惹人厌恶。他们拒绝承认自己误杀过任何无辜人士。"
    },
    {
      "id": "1380-巫术恐慌和术士审判",
      "date": "1380",
      "title": "巫术恐慌和术士审判",
      "text": "一位女术士在死刑之前宣称自己已经散布了了诅咒，这让对巫术的恐慌以维城为中心逐渐覆盖了整座王国。许多女人被处死，包括女童和老妇人。"
    },
    {
      "id": "1395年-登陆鸥憩群岛",
      "date": "1395年",
      "title": "登陆鸥憩群岛",
      "text": ""
    },
    {
      "id": "1397-特奥多拉一世的孙女拉廷三世加冕1375-1445",
      "date": "1397",
      "title": "特奥多拉一世的孙女拉廷三世加冕（1375-1445）",
      "text": "拉廷公主在五岁时曾说过：我会成为一个伟大的女王。"
    },
    {
      "id": "1399年-第一次攻打群岛",
      "date": "1399年",
      "title": "第一次攻打群岛",
      "text": "王国的军队准备不佳，被群岛土著的巫术击退。"
    },
    {
      "id": "1401年-征服鸥憩群岛",
      "date": "1401年",
      "title": "征服鸥憩群岛",
      "text": "鸥憩群岛成为殖民地。"
    },
    {
      "id": "1404-新卫生法出台规定女性18岁才能生育",
      "date": "1404",
      "title": "新卫生法出台，规定女性18岁才能生育",
      "text": "然而在农村仍然有许多儿童新娘，领主虚报妻子年龄的现象比比皆是。"
    },
    {
      "id": "1420-航行到乌普鲁格建立航线",
      "date": "1420",
      "title": "航行到乌普鲁格，建立航线",
      "text": ""
    },
    {
      "id": "1450-大学改造为帝国科学院搬迁到维城",
      "date": "1450",
      "title": "大学改造为帝国科学院，搬迁到维城",
      "text": ""
    },
    {
      "id": "1484-列维尼娅二世出生",
      "date": "1484",
      "title": "列维尼娅二世出生",
      "text": "拉廷三世的孙女，德·卡什耶公爵儿子和拉廷三世的女儿特奥多拉公主的女儿"
    },
    {
      "id": "1500-列维尼娅二世加冕",
      "date": "1500",
      "title": "列维尼娅二世加冕",
      "text": "继承了她祖母拉廷三世的聪慧和威严，人们认为列维尼娅二世的成就会超过拉廷三世。"
    },
    {
      "id": "1501-列维尼娅二世邀请神秘顾问进入宫廷",
      "date": "1501",
      "title": "列维尼娅二世邀请神秘顾问进入宫廷",
      "text": "一位群岛裔女性作为宫廷学者，受女王的直接邀请进入宫廷。"
    },
    {
      "id": "1515-宣布狮鹫钩爪成立",
      "date": "1515",
      "title": "宣布狮鹫钩爪成立",
      "text": "女王究竟为这个惊世骇俗的命令筹谋了多久已经无人得知，也许从她17岁时就已经开始——当人们发现，群岛裔女术士已经在宫廷中服务了十四年时，许多信仰坚定的老人差点昏死过去。"
    },
    {
      "id": "1520-击败乌普鲁格收为殖民地",
      "date": "1520",
      "title": "击败乌普鲁格，收为殖民地",
      "text": "列维尼娅二世修改自己的头衔为：全弗菈明的皇帝。"
    },
    {
      "id": "1525-压制阿斯柯尼亚暴动事件重新建立宗主国威严",
      "date": "1525",
      "title": "压制阿斯柯尼亚暴动事件，重新建立宗主国威严",
      "text": "同时，列维尼娅二世女皇要求信会履行宪法，废除教区法"
    },
    {
      "id": "1556-现代",
      "date": "1556",
      "title": "现代",
      "text": ""
    }
  ],
  "locations": [
    {
      "id": "维肯尼亚首都",
      "name": "维肯尼亚（首都）",
      "region": "帝国疆域之内",
      "text": "统治者：列维尼娅二世女王"
    },
    {
      "id": "孪闸城",
      "name": "孪闸城",
      "region": "帝国疆域之内",
      "text": "两道巨大厚重的双重河闸是孪闸城名字的来源，维城和北方的土地隔着宽阔湍急的仙女河下游遥遥相望，而建筑在孪闸城与首都维肯尼亚之间的河闸是车队所能通过的唯一道路——它几乎不可能支撑起蒸汽火车和以吨计数的货物，因此，孪闸城是唯一一座不可用铁道直通首都的大城市。孪闸城的厚重和古朴总能在画家笔下散发光彩，然而在……"
    },
    {
      "id": "丘城",
      "name": "丘城",
      "region": "帝国疆域之内",
      "text": "时至今日，丘城翠绿绵延的山脉仍然保留着其质朴，清丽的独特风味。房屋依靠这些大大小小的山丘而建造，市镇中心和政府建立在最大的法格德山上，剧院与大商店则散布在美丽的科里匹山。攀鸵，一种拥有强壮双腿的大体格走禽，在丘城取代了马与马车的地位；人们驯养攀鸵如同其他地区的人民驯养乘马。骑着巨大鸟类出行的居民与如……"
    },
    {
      "id": "高垣",
      "name": "高垣",
      "region": "帝国疆域之内",
      "text": "毗邻笛鲷湖的高垣坐落于一片高起的塬地上，这里四季分明，夏季炎热潮湿，冬天寒冷干燥。这座城市由于其易守难攻，在古代就曾经遭受过许多次艰苦的守城战役。一道道高大，厚重的石墙环绕着城市，掺杂着沙土的热风从东面吹来，与笛鲷湖上空蒸腾的水汽相互碰撞，高垣的人民已经习惯于在突如其来的骤雨下行走。此地的人民肤色稍……"
    },
    {
      "id": "东低地",
      "name": "东低地",
      "region": "帝国疆域之内",
      "text": "在高垣城南面，东低地如绿宝石般卧在下侧的川地中，肥沃的土地和水资源为这片土地赋予了丰富的生命力。丰富的农牧业产出不仅养活了东低地的人民，也让优质葡萄（葡萄酒），羊毛和橄榄等商品成为帝国社会中不可或缺的重要部分。"
    },
    {
      "id": "岔流地",
      "name": "岔流地",
      "region": "帝国疆域之内",
      "text": "坐落在三条河流交汇处的岔流地是重要的交通要道和商业中心。这里的市集一年四季热闹非凡，来自四面八方的货物堆叠在拖曳着蒸汽飘带的货船里，丰富的农产品，金属，羊毛，木材，皮革原料，以及各种各样的精制工艺品顺着白水河流入此地的巨大市场。这里的社会风气比其他地区稍显开放，人们衣着时尚，路上甚至能见到亲密搂抱的……"
    },
    {
      "id": "巡猎场",
      "name": "巡猎场",
      "region": "帝国疆域之内",
      "text": "这片广阔，翠绿的原野已经俨然成为纷扰的城市生活之间的净土。各种各样的飞禽走兽在这里怡然自得地生活，野马的脊背上停留着专吃食寄生虫的尖嘴鸟，鳄鱼潜伏在大大小小的湖泊里等待唾手可得的猎物上钩。某位君主将这里划分为最适宜捕猎的场所，大自然那神奇的自我维护能力让原野的生态总是稳定在恰如其分的程度——显然，使……"
    },
    {
      "id": "暖地",
      "name": "暖地",
      "region": "帝国疆域之内",
      "text": "在科亚特火山的脚下，暖地是一座建立在肥沃土壤上的城市。火山的存在使得暖地在严冬时期也有着相对稳定的气候环境，一年内甚至能收割两次麦子。"
    },
    {
      "id": "麋鹿地",
      "name": "麋鹿地",
      "region": "帝国疆域之内",
      "text": "与红榕树森林相接的麋鹿地以其原始的森林景色和自然资源闻名。麋鹿在这片地区大量出没，成为了城市的象征。市民们与大自然和谐共生，很少破坏森林，反而利用其资源进行可持续性的经济活动。（没写完）"
    },
    {
      "id": "橄榄湾",
      "name": "橄榄湾",
      "region": "帝国疆域之内",
      "text": "隐藏在宁静的海湾里，被满山的橄榄树环抱的橄榄湾，优质的橄榄油和酒是本地主要的农副产品。城镇中心的圣阿奥霓大教堂经历了数百年间的修缮，尽管其主要结构和布局仍然类似十二世纪的十字型构造，其上精美的大理石雕塑和华丽无匹的彩色琉璃花窗已经为它赋予了符合近现代审美趣味的无限魅力。在橄榄湾停泊的外国商船带来了玻……"
    },
    {
      "id": "尖齿卫",
      "name": "尖齿卫",
      "region": "帝国疆域之内",
      "text": "尖齿卫坐落于峻峭的悬崖边缘，突出的半岛形似指向霜凝海的蜿触，这座坚实的堡垒以其令人惊叹的防御工事和高耸入云的塔楼而闻名。即便是拥有得天独厚的海岸环境，尖齿卫仍未能成为帝国的港口之一，那些自海底长出的巨大礁石成为沿岸一带的天然屏障，阻挡了自北方而来的侵略者。尖齿卫的名字来自于海面上如天幕般的岩石，主要……"
    },
    {
      "id": "西来者之塞",
      "name": "西来者之塞",
      "region": "帝国疆域之内",
      "text": "在尖齿卫和首都之间，西来者之塞承载着千年的历史遗迹和文化。它是防御西方入侵者的坚实堡垒，历史的痕迹在这里交织成一幅壮丽的画卷。从前历史时期一直到数百年前，每一位曾在这里打过胜仗的将军和君主都会立下自己的塑像，雕有战争(主要为防卫战争)过程的尖碑；在西来者之塞通向首都的漫长走廊上，一座座雕有折断的异国……"
    },
    {
      "id": "铁锚湾",
      "name": "铁锚湾",
      "region": "帝国疆域之内",
      "text": "铁锚湾是一个繁忙的海港，以建造和维修船只闻名。这个城市在海边的造船厂如同一片森林，钢铁结构高高耸立，如同巨大的铁锚一样稳固。铁锚湾的船只不论大小，都是建造得坚固耐用，能在最恶劣的海况中航行。"
    },
    {
      "id": "珀廷森林",
      "name": "珀廷森林",
      "region": "帝国疆域之内",
      "text": "这是一片原始且神秘的森林，以其独特的树种和野生动物而知名。珀廷森林茂密的树冠阻挡了大部分阳光，使森林底层充满了神秘的阴暗气息。"
    },
    {
      "id": "中珀廷-霍尔山脉",
      "name": "中珀廷-霍尔山脉",
      "region": "帝国疆域之内",
      "text": "这个崇高的山脉构成了珀廷森林北部的壮丽天际线，形成了一道天然的屏障，保护森林免受北方严寒气候的侵袭。中珀廷-霍尔山脉的名字来自古老的一段传说，人们相信，这座山脉是由两位古代神祇——珀廷和霍尔通过神力塑造而成。山脉的主要特色是高峰林立，山谷幽深，雪线常年不化。山上的野生动植物种类繁多，包括稀有的白雪鹰……"
    },
    {
      "id": "红榕树森林",
      "name": "红榕树森林",
      "region": "帝国疆域之内",
      "text": "红榕树森林的名字来源于它的主要植物种类——红榕树。当阳光透过这些巨大的红榕树，照射在地面上，整个森林都被温暖的红色光芒所照亮，如同被染红了一般。"
    },
    {
      "id": "科亚特火山",
      "name": "科亚特火山",
      "region": "帝国疆域之内",
      "text": "科亚特火山是一座活跃的火山，以其时不时的小规模喷发而闻名。火山岩浆富含各种矿物质，对周边地区的土壤肥力有着显著的影响。"
    },
    {
      "id": "笛鲷湖",
      "name": "笛鲷湖",
      "region": "帝国疆域之内",
      "text": "深蓝色的，明静的笛鲷湖中，居住着大量的特色淡水鱼——笛鲷。湖边的村庄以捕鱼和编织鱼网为生。"
    },
    {
      "id": "白水河",
      "name": "白水河",
      "region": "帝国疆域之内",
      "text": "白水河是一条蜿蜒流长，宽阔浩渺的河流，出海口在首都下方。它以泛着银光的河水和宽阔的河道而著名，是主要的交通运输线路和生活用水来源。河岸边的土地肥沃，适合农耕，使得这片地区成为了丰饶的粮仓。"
    },
    {
      "id": "黑水河",
      "name": "黑水河",
      "region": "帝国疆域之内",
      "text": "黑水河是白水河的上游，它在神秘的红榕树森林中发源。这条河以其深邃如墨的水色而得名。当地的传说认为，河水之黑是森林深处的古老魔法所赋予。黑水河的流域环境保持着原始的自然特色。"
    },
    {
      "id": "仙女河",
      "name": "仙女河",
      "region": "帝国疆域之内",
      "text": "仙女河发源于中珀廷-霍尔山脉，这条河流因为其清澈的水质而得名，人们认为它像一面镜子，可以倒映出天空的颜色和山脉的景象。河水清澈，几乎可以看到河底的每一颗石头。古老的传说中，仙女河的源头曾经是水泽仙女的居所，这些神话里的造物赋予了这条河流神奇的活力和清澈的水质。有许许多多的民间故事，记录洗衣农妇或猎人……"
    },
    {
      "id": "鸥憩群岛",
      "name": "鸥憩群岛",
      "region": "帝国疆域之内",
      "text": "位于丰饶海与霜凝海的交界处，鸥憩群岛（本意为海鸥卧床）上的土著人种本来已经繁衍生息了数千年。囿于缺少金属矿产，鸥憩群岛上并没有自然地发展出高度发达的科技文明；当弗菈明帝国的大口径火炮舰队在一百五十年前靠岸，手持旧式火枪的士兵第一次登上这座从未展示于人前的神秘岛屿时，他们惊奇地发现，唯一能够勉强与他们……"
    },
    {
      "id": "阿斯柯尼亚Askoinia",
      "name": "阿斯柯尼亚（Askoinia）",
      "region": "殖民地",
      "text": "从1160年之后，阿斯柯尼亚这个延续了数千年血脉的古代帝国就自内向外地崩解了，如今以三个王室的形式存在。"
    },
    {
      "id": "乌普鲁格Uprurg",
      "name": "乌普鲁格（Uprurg）",
      "region": "殖民地",
      "text": ""
    },
    {
      "id": "奇尼",
      "name": "奇尼",
      "region": "殖民地",
      "text": "十四世纪以前，要从弗菈明徒步去奇尼，需得越过无数高山、从充满鳄鱼的沼泽之口中脱身，再沿着拉帕帕拉河横穿危机四伏的丛林，方有机会触及大沙漠的边缘，这条漫长的道路一度使得无数行脚商命丧半途。1310年春，一队由东低地出发的探险队收到探索新大陆的命令，向东北方前进，走出国境线不久后意外迷失方向，却意外发现……"
    },
    {
      "id": "北水望",
      "name": "北水望",
      "region": "黑夜的土地",
      "text": "纯血吸血鬼-奥勒留斯氏族"
    },
    {
      "id": "蛮陨之地",
      "name": "蛮陨之地",
      "region": "黑夜的土地",
      "text": "纯血吸血鬼-维塔利斯氏族"
    },
    {
      "id": "摇撼者之迹",
      "name": "摇撼者之迹",
      "region": "黑夜的土地",
      "text": "纯血吸血鬼-盖勒修斯氏族"
    },
    {
      "id": "河冕宫",
      "name": "河冕宫",
      "region": "王城",
      "text": "河冕宫是一座屹立于维城中心的高地建筑群，坐落于天鹅河畔，这座综合性建筑群集宫殿、议事厅、纪念碑和圣堂于一体，俯瞰蜿蜒的河流与繁忙的港口。它不仅是维肯尼亚的政治、文化和精神心脏，也是弗菈明帝国辉煌的象征。"
    },
    {
      "id": "征服者广场",
      "name": "征服者广场",
      "region": "王城",
      "text": "这座由明净的大理石铺设而成的广场在四十年前被重新修葺，彼时正如正午的烈日一样鼎盛的列维尼娅二世将其定性为整个维肯尼亚的中心：坐落于天鹅河北岸，包括赤铜大道、十字星大道、圣薇永大道与圣河大桥在内的四条主干道辐射向四个方位，让这座古老的城市焕发出属于新时代的生命力。"
    },
    {
      "id": "维肯尼亚交易所王都银行",
      "name": "维肯尼亚交易所/王都银行",
      "region": "王城",
      "text": "位于遍布投资商与借贷所的十字星大道，这座宏伟的建筑是帝国最重要的银行与证券交易所的核心。其外墙装饰着转动的齿轮与链条，从装饰典雅的门廊步入大厅，不断进位的数点所发出的机械碰撞声象征着弗菈明不断膨胀的经济霸主地位。交易所永远门庭若市，步履不停的投资者与交易员将一个个乌赛斯放在从金库运为数字的没有终点的……"
    },
    {
      "id": "圣河大桥",
      "name": "圣河大桥",
      "region": "王城",
      "text": "作为从征服者广场辐射出的主干道，它连接天鹅河南北岸的桥梁部分无疑是维肯尼亚最惊人的建筑奇迹之一。在这座总共耗时30年落成，足以让十辆马车并排通过的宏伟大桥两侧的围栏上，密密麻麻地雕刻着上万名工匠的名字，其中许多已经在建筑过程中丧身河底。来到天鹅河南岸，作为圣河大道的部分继续延伸向东南方的市郊，始终如……"
    },
    {
      "id": "河岸法院",
      "name": "河岸法院",
      "region": "王城",
      "text": "与征服者广场相去不远，在巨大天平石雕之后，河岸法院不仅是帝国最高法庭的所在地，还兼具典籍存放、审判记录归档与司法培训中心的功能。一部分无法在各个地方法院得到解决的重大司法案件最终来到此处，在高悬于穹顶的石剑所指下进行最终的庭审。"
    },
    {
      "id": "弗菈明国立图书馆-2",
      "name": "弗菈明国立图书馆",
      "region": "王城",
      "text": ""
    },
    {
      "id": "女王车站",
      "name": "女王车站",
      "region": "王城",
      "text": "这座总共铺设有16条铁轨，由钢铁和装饰性红砖，青铜雕花构成的代表性钢铁建筑艺术的车站是每个维肯尼亚人离开城市，探索弗菈明国土的第一步。站内，彩色玻璃构成的穹顶将阳光五彩缤纷地投射下来，熙熙攘攘的火车伴随如巨人吐息般的烟雾一刻不停地进站，停靠，离开。"
    },
    {
      "id": "维城中心马场",
      "name": "维城中心马场",
      "region": "王城",
      "text": "尽管以中心为名，这座崭新，宽阔，优雅的马场实际上位于城市的东南方向。这里举办全国上下最高等级的比赛，例如弗菈明国家大赛(中等距离)，皇家锦标赛(长距离)和帝国火炬越野赛。"
    },
    {
      "id": "维肯尼亚皇家大学",
      "name": "维肯尼亚皇家大学",
      "region": "王城",
      "text": "作为帝国学术巅峰殿堂的维肯尼亚皇家大学坐落于天鹅河北岸。维肯尼亚皇家大学的历史可以追溯至425年，这里汇集了最杰出的学者、科学家、艺术家与政治理论家，培养了无数帝国的决策者、外交官、发明家和文化名流。这里不仅是学术研究的圣地，更是政治与思想交锋的中心，大学内的辩论厅常年举办公开讲座，帝国最顶尖的思想……"
    }
  ]
};
